{
  "LocalizedStrings": [
    {
      "Key": "5e843c289d764f5eadce1b505f3cbdce",
      "SimpleName": "$BackgroundArchdukeOfCheliax.DescriptionShort",
      "ProcessTemplates": false,
      "enGB": "The highest rank of the standard nobility are the Archdukes, which are fixed at six members, each of whom rule one of the Archduchies of Cheliax. Archduke is a hereditary title that is held by a single family that has not changed much since the turmoil of the civil war."
    },
    {
      "Key": "bf348ef215b04effa3010c86f7781ae4",
      "SimpleName": "$CrueltySelection4.DescriptionShort",
      "ProcessTemplates": false,
      "enGB": "At 3rd level, and every three levels thereafter, a Dread Knight can select one cruelty. Each cruelty adds an effect to the Dread Knight's touch of profane corruption ability. Whenever the Dread Knight uses profane corruption to deal damage to one target, the target also receives the additional effect from one of the cruelties possessed by the Dread Knight."
    },
    {
      "Key": "bfdf6bf505a34f8191761c51eb641087",
      "SimpleName": "$DreadKnightChannelNegativeEnergyAbility.DescriptionShort",
      "ProcessTemplates": false,
      "enGB": "Channeling negative energy causes a burst that damages every creature in a 30-foot radius centered on the Dread Knight. The amount of damage inflicted is equal to 1d6 points of damage plus 1d6 points of damage for every two Dread Knight levels beyond 1st (2d6 at 3rd, 3d6 at 5th, and so on). Creatures that take damage from channeled energy receive a Will save to halve the damage."
    },
    {
      "Key": "c3ff648782384648a1b724fc0e858b26",
      "SimpleName": "$DreadKnightSpellbook.Name",
      "ProcessTemplates": false,
      "enGB": "Dread Knight"
    },
    {
      "Key": "9fdc8be6f9714cfd88195bfdf9ee762e",
      "SimpleName": "$OathbreakersBaneFeature.DescriptionShort",
      "ProcessTemplates": false,
      "enGB": "Once per day as a swift action, she can channel her anger at one target within sight who is engaged in melee combat with her or an ally. She adds her Charisma modifier to her attack rolls and adds her Oathbreaker level to damage rolls against the target of her bane. In addition, while Oathbreaker's Bane is in effect, the Oathbreaker gains a deflection bonus equal to her Charisma bonus (if any) to her AC against attacks by the target of the smite."
    },
    {
      "Key": "935e1b62f5a448d18f9799627def29aa",
      "SimpleName": "$OathbreakersDirection.DescriptionShort",
      "ProcessTemplates": false,
      "enGB": "At 1st level, the Oathbreaker can, as a move action, indicate an enemy in combat and rally her allies to focus on that target. The Oathbreaker and her allies gain a +1 bonus on weapon attack and damage rolls against the target."
    },
    {
      "Key": "467ddb0f918c4afda2ee5c84542af85a",
      "SimpleName": "$ProfaneBoonSelection.DescriptionShort",
      "ProcessTemplates": false,
      "enGB": "Upon reaching 5th level, a dread knight receives a boon from their dark patrons. This boon can take one of two forms. Once the form is chosen, it cannot be changed. The first type of bond allows the dread knight to enhance their weapon as a standard action by calling upon the aid of a fiendish spirit for 1 minute per dread knight level. When called, the spirit causes the weapon to shed unholy light as a torch. At 5th level, this spirit grants the weapon a + 1 enhancement bonus.For every three levels beyond 5th, the weapon gains another + 1 enhancement bonus, to a maximum of + 6 at 20th level."
    },
    {
      "Key": "94fd1d32b76d4d51b0d9cb07e60ec481",
      "SimpleName": "$SinfulAbsolutionFeature.DescriptionShort",
      "ProcessTemplates": false,
      "enGB": "Once per day, a Dread Knight can reach out to the profane lords to grant sinful absolution to the forces arrayed against them. As a swift action, the Dread Knight chooses one target within sight to crush. The Dread Knight adds their Charisma bonus (if any) on their attack rolls and adds their Dread Knight level on all damage rolls made against the target of their unholy smite. Regardless of the target, sinful absolution attacks automatically bypass any DR the creature might possess. In addition, while Sinful Absolution is in effect, the Dread Knight gains a deflection bonus equal to their Charisma modifier(if any) to their AC against attacks made by the target of sinful absolution."
    },
    {
      "Key": "33485830b84b4c2facfece3de29b765d",
      "SimpleName": "$TouchOfProfaneCorruptionFeature.DescriptionShort",
      "ProcessTemplates": false,
      "enGB": "Beginning at 2nd level, a Dread Knight can surround her hand with a profane flame, causing terrible wounds to open on those she touches. Alternatively, a Dread Knight can use this power to heal undead creatures."
    },
    {
      "Key": "ce9f595ccf444ddabc3c2947a23e8622",
      "SimpleName": "$WeaponBondSwitchAbility.Description",
      "ProcessTemplates": false,
      "enGB": "Upon reaching 5th level, a paladin/dreadknight forms a divine/profane bond with her weapon. As a standard action, she can call upon the aid of a celestial/fiendish spirit for 1 minute per paladin/dreadknight level.\nAt 5th level, this spirit grants the weapon a +1 enhancement bonus. For every three levels beyond 5th, the weapon gains another +1 enhancement bonus, to a maximum of +6 at 20th level. These bonuses can be added to the weapon, stacking with existing weapon bonuses to a maximum of +5.\nAlternatively, they can be used to add any of the following weapon properties: axiomatic/anarchic, brilliant energy/vorpal, defending, disruption/vicious, flaming, flaming burst, holy/unholy, keen, and speed depending on class. Adding these properties consumes an amount of bonus equal to the property's cost. These bonuses are added to any properties the weapon already has, but duplicate abilities do not stack.\nA paladin/dreadknight can use this ability once per day at 5th level, and one additional time per day for every four levels beyond 5th, to a total of four times per day at 17th level."
    },
    {
      "Key": "c5e77db962614e71bd65128be456d593",
      "SimpleName": "$WeaponBondSwitchAbility.DisplayName",
      "ProcessTemplates": false,
      "enGB": "Divine/Profane Weapon Bond"
    },
    {
      "Key": "df2201c55909449da4418e3ea1a94ac2",
      "SimpleName": "AbundantSin.Description",
      "ProcessTemplates": false,
      "enGB": "You have found a way to force dark powers to grant you additional uses of the Sinful Absolution ability. \nBenefit: You can use Sinful Absolution a number of additional times per day equal to half your mythic rank."
    },
    {
      "Key": "cba8fee8edc54901bd47b1366f2e8804",
      "SimpleName": "AbundantSin.Name",
      "ProcessTemplates": false,
      "enGB": "Abundant Sin"
    },
    {
      "Key": "c8042186b2c24e379c4d1092f1edcaf6",
      "SimpleName": "AndolettaFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Grandmother Crow   \nAlignment: Lawful Good   \nAreas of Concern: Consolation, Respect, Security   \nDomains: Good, Knowledge, Law, Protection   \nSubdomains: Archon, Defense, Education, Memory, Purity   \nFavoured Weapon: Quarterstaff   \nHoly Symbol: Hand with willow staff   \nSacred Animal: Crow   \nAndoletta was an archon before ascending to the status of empyreal lord, and retains much of that celestial order’s low tolerance for nonsense. She most often wears the shape of a stern but kindly grandmother with her hair in a smooth bun, piercing hazel eyes, a firm set to her mouth, and a low voice, but she can also take the form of a crow. She is implacable in her opposition to evil, but is the first to remind her celestial kin that if victories come without care for the vulnerable, the battle is won at the cost of the war. Adults often find it difficult to look her in the eye, yet many an orphaned child has been awakened from a nightmare by a hand stroking his hair, then lulled back to peaceful sleep by the creaking of a rocking chair and an unshakable sense that he is cherished and protected. Few have seen Grandmother Crow’s feather cape open into her great black wings, but the thunderclap that accompanies such a moment leaves even demon lords shaken, while those who shelter behind her find any fear dispelled. Though she prefers to avoid battles, seeing Heaven as defined most by what it does while it is at peace rather than at war, Andoletta is a cunning, inimitable opponent when roused. She roams Golarion’s most dire places, seeking cracks in evildoers’ resolve through which the light of redemption can enter their souls, fanning the sparks of hope in any weary hearts of the virtuous, reminding the grieving that sorrow need not consume their capacity for joy, and teaching hard lessons to those who would prey on the less fortunate."
    },
    {
      "Key": "ac9769428e4c4a22b61881a37f6fa7d4",
      "SimpleName": "AndolettaFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Andoletta"
    },
    {
      "Key": "64ce71297235403ab48924960af17dbb",
      "SimpleName": "AnubisFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Guardian of the Timb   \nAlignment: Lawful Neutral   \nAreas of Concern: Burial, The Dead, Funeral Rites, Mummification, Tombs   \nDomains: Death, Earth, Law, Protection , Repose   \nSubdomains: Ancestors, Defense, Inevitable, Metal, Purity, Souls   \nFavoured Weapon: Flail   \nHoly Symbol: Black Jackal Head   \nSacred Animal: Jackal   \nVirtually every Osirian tomb contains images of the jackal-headed god Anubis, the god of mummification and protector of tombs. He presides over funerals and embalming, and guides souls to Pharasma to await their judgment in the afterlife, punishing tomb robbers and defending the dead on their journeys to the Boneyard. Anubis is the son of Osiris and Nephthys, and assisted Isis with Osiris's mummification. Like his father, Anubis frequently comes into conflict with Set, particularly regarding that god's association with undeath. As a guardian of the dead and their tombs, Anubis frequently works with Isis, Neith, Nephthys, and Selket, who protect the canopic jars containing the organs of the deceased. Anubis usually appears as a man with jet-black skin and the head of a jackal, though he sometimes takes the entire form of a jackal. Clerics and paladins of Anubis dedicated to destroying undead creatures wherever they find them."
    },
    {
      "Key": "6b3da4f13a524618a66f3ad804a12cb7",
      "SimpleName": "AnubisFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Anubis"
    },
    {
      "Key": "42b0a31d586d4fdd9cc1f3d1813b52f9",
      "SimpleName": "ApepFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Devourer of the Dawn   \nAlignment: Chaotic Evil   \nAreas of Concern: Chaos, Darkness, Destruction, Snakes   \nDomains: Chaos, Darkness, Destruction, Evil, Scalykind   \nSubdomains: Catastrophe, Demon, Dragon, Entropy, Fear, Night   \nFavoured Weapon: Dagger   \nHoly Symbol: Coiled Serpent   \nSacred Animal: Snake   \nBorn in the waters of primeval chaos before creation, the malevolent serpent Apep stands in sharp contrast to the more benevolent serpent goddess Wadjet. Apep is the personification of chaos and darkness , the hidden dangers that lurk just beneath the surface, the deadly whorls and eddies that drown and swallow, and the hungry river snakes that prey on those who venture too near the water's edge. Apep is the raging rapids, the boundless flood that inundates and sweeps away all that mortals seek to build. He is the darkness in the water's depths that swallows light and life, devouring the sun and plunging the world into eternal night. Said to dwell in the Tenth Region of Night, Apep is the great enemy of the sun god Ra, and ancient Osirians believed each sunrise was but a temporary victory, for the Devourer of the Dawn always waits to seize and consume the sun again and again, until one day the sun shall rise no more and all shall be ended. Apep is a great golden serpent miles long, and his crushing coils encircle the world. He also appears as a fearsome dragon with night-black scales, and evil dragons of Osirion venerate him in this form. Apep's human cults are secretive , usually meeting at night or under the cloak of darkness. These evil sects keep themselves hidden from the public eye lest they attract the wrath of those who follow the more benevolent and helpful gods."
    },
    {
      "Key": "ea624535946f4b84b46ba4498ba06c30",
      "SimpleName": "ApepFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Apep"
    },
    {
      "Key": "ff07a548dd70408e9d0ee0ccf58c88d8",
      "SimpleName": "ApsuFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Waybringer, The Exiled Wyrm, Maker of All   \nRealm: Immortal Ambulatory, a traveling demi-plane   \nAlignment: Lawful Good   \nAreas of Concern: Good Dragons, Glory, Leadership, Peace   \nDomains: Artifice, Good, Law, Travel, Community   \nSubdomains: Archon, Construct, Dragon, Exploration, Judgment, Toll, Trade   \nFavoured Weapon: Bite, Quarterstaff (Arcana)  \nHoly Symbol: Silver Dragon above Pool   \nSacred Colours: Metallic Colors  \nApsu is the patron deity of all good and metallic dragons, and one of the oldest gods of the Great Beyond. Along with Tiamat, he is believed to be one of the two original creator beings of the multiverse. According to draconic lore, in the dawn of time there flowed two waters, fresh and salt, which became Apsu and Tiamat, parents of the first gods. However, their eldest son Dahak came to Hell to rampage, then killed his siblings, whose shattered remains fell into the Material Plane and became the first metallic dragons. Enraged, the fresh water descended upon the Material Plane to confront his son, saying the eternal words: \"I shall then be Apsu, for I am the first\". \nAppearance: Apsu appears as a regal silver dragon dwarfing the largest great wyrms. His scales sparkle with a pearlescent glow. "
    },
    {
      "Key": "de57643b32ca4f37b177753597bbe150",
      "SimpleName": "ApsuFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Apsu"
    },
    {
      "Key": "21a17003ee4b4f63aa56d4da76a0e6ad",
      "SimpleName": "ArchdevilSelection.Description",
      "ProcessTemplates": false,
      "enGB": "Archdevils are the nine major devils who rule the nine layers of Hell. They are demigods who posses god-like powers (such as the ability to grant spells to their worshipers), but are less powerful than the master of Hell, Asmodeus. The others pay strict obeisance to him, even while they tirelessly scheme against him and each other. Each archdevil represents a different form of punishment for sinful mortals."
    },
    {
      "Key": "077c668b490e4e7885fb8fefff0d5f03",
      "SimpleName": "ArchdevilSelection.Name",
      "ProcessTemplates": false,
      "enGB": "Archdevils"
    },
    {
      "Key": "00610751c4ec46f189702b361c078489",
      "SimpleName": "ArquerosFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Golden Bulwark, Lord of the Wall   \nAlignment: Lawful Good   \nAreas of Concern: Bodyguards, Protection, Watchfulness   \nDomains: Good, Law, Protection, War   \nSubdomains: Archon, Cooperation, Defense, Fortifications, Tactics   \nFavoured Weapon: Longspear   \nHoly Symbol: Gauntlet and briars   \nSacred Animal: Gloden eagle   \nArqueros protects his charges against corruption and evil, providing a testament to what the stalwart can accomplish. Many seek the protection of the Golden Bulwark, but only a chosen few earn his measured attention. It's not always clear why the Golden Bulwark takes on a particular charge, but when he does, he protects this chosen individual with all the power at his disposal, sending legions of his celestial minions to the aid of those who cannot stand for themselves. Only rarely does Arqueros himself appear to protect these chosen devotees; his sacred duty prevents him from leaving the Prime Vallation among the lowest slopes of Heaven except under the direst of circumstances. Bodyguards, guards, and children's guardians-as well as soldiers and civic leaders during a time of war-frequently pay homage to Arqueros.\nAppearance: He stands 12 feet tall, and even while completely stationary (as he often is while at rest) he is a spectacle to behold; clad in gleaming golden armor, one gauntleted hand always gripping a diamond-bladed longspear."
    },
    {
      "Key": "66c22be812cf4411b9aecf07464eb9fb",
      "SimpleName": "ArquerosFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Arqueros"
    },
    {
      "Key": "f41ab79fcdbd4d2bafa9074c3b249bf5",
      "SimpleName": "ArsheaFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Spirit of Abandon, Host of Delectation   \nAlignment: Neutral Good   \nEdict: Inspire passion, comfort and free the repressed, seek your true self and desires   \nDomains: Charm, Good, Liberation, Strength   \nSubdomains: Agathion, Freedom, Love, Lust   \nFavoured Weapon: Flail   \nHoly Symbol: Figure with colourful sashes   \nSacred Animal: Swan   \nSacred Colours: Purple, White\nThe angel empyreal Lord Arshea is a champion of the repressed and weary, providing mortals deliverance from their bonds. This liberation applies to many of Arshea's worshipers, who often choose to ignore conventional gender identities, eventually choosing one that fits them best. Arshea is worshipped by artisans, courtesans, some fey, and those seeking to escape repression. They eschew gender roles and often dress and behave as members of the opposite sex (or another gender role in societies with multiple gender roles) for a period of time ranging from months to decades, which they consider the best way to overcome repression and understand freedom, choosing the most fitting gender after this period of pilgrimage. Arshea teaches them to abandon constraining beliefs and practice free love and sexuality. Arshea has no permanent home, and constantly travels through the Material Plane, Nirvana, Elysium and Heaven.   \nAppearance: Arshea is androgynous and has been depicted as both male and female, but in either case, always dressed in many-colored veils of gossamer. Indeed, Arshea is of both genders and neither, unhindered by such differences. Arshea has a perfect face, a lithe body, and wings of gray and blue. Their form is seen as ideal by any species that look upon them, and some claim that those who directly behold Arshea can never be satisfied with mortal beauty again."
    },
    {
      "Key": "89680767f720496f9f108ba08abc9dc4",
      "SimpleName": "ArsheaFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Arshea"
    },
    {
      "Key": "2395dfe6aab949b78bd2b94dcec24d16",
      "SimpleName": "AshavaFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The True Spark   \nAlignment: Chaotic Good   \nAreas of Concern: Dancers, Lonely spirits, Moonlight   \nEdict: Dance even when there is no music, cast light in places of darkness, lead the lost   \nDomains: Chaos, Darkness, Good, Repose   \nSubdomains: Ancestors, Azata, Moon, Revelry   \nFavoured Weapon: Punching daggers   \nHoly Symbol: Dancing woman and moon   \nSacred Animal: Wolf   \nLegend tells that benevolent marsh lights, used for guiding lost travelers to safety, danced in Elysium for countless millennia before one night coalescing into the graceful form of Ashava. Now the empyreal lord known as the True Spark dances in dangerous wilderness and lonely graveyards alike, leading lost spirits home. When individuals die violently or unexpectedly, their spirits can become lost. Lonely ghosts and confused spectres become hypnotized by Ashava's dance and follow her as she leads them to their peaceful graves. Those who watch over dangerous areas where travelers can lose their way pray to Ashava for the safety oftheir guests. Ashava despises will-o'-wisps and goes out of her way to destroy the foul creatures. When not guiding spirits, Ashava lives in the moonlight of the Sparkling Fens on Elysium, at the base of the Mountain of Lingering Soulsong.\nAppearance: Ashava's every motion is light and unfettered; she moves like the wild wind across the plains. She stands 7 feet tall, and her olive skin holds a perpetual flush, as if she has been dancing outdoors for some time. Ashava's form is always obscured by shadows in the light; her features only shine clearly beneath the luminous moon. She wears a gown woven of starlight, and a wreath of colorful moss encircles her dark brow."
    },
    {
      "Key": "78f9a7e2b2784794ab4e9d4d39030dd6",
      "SimpleName": "AshavaFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Ashava"
    },
    {
      "Key": "381721d53f264fcdaef3b99473fee58c",
      "SimpleName": "AuraOfAbsolutionAbility.Description",
      "ProcessTemplates": false,
      "enGB": "At 11th level, a Dread Knight can expend two uses of his sinful absolution ability to grant the ability to all allies within 10 feet, using his bonuses. Allies must use this ability by the start of the antipaladin’s next turn and the bonuses last for 1 minute. Using this ability is a free action."
    },
    {
      "Key": "e0a7c7666c9c4f83b1f86f86dc75a638",
      "SimpleName": "AuraOfAbsolutionBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Aura of Absolution"
    },
    {
      "Key": "1b4559c7f15543dea93bc12cad89d3f5",
      "SimpleName": "AuraOfCowardiceEffectBuff.Description",
      "ProcessTemplates": false,
      "enGB": "At 3rd level, a Dread Knight radiates a palpably daunting aura that causes all enemies within 10 feet to take a –4 penalty on saving throws against fear effects. Creatures that are normally immune to fear lose that immunity while within 10 feet of a Dread Knight with this ability. This ability functions only while the Dread Knight remains conscious, not if he is unconscious or dead."
    },
    {
      "Key": "a9fcc7f878ae4648b133674f24d29946",
      "SimpleName": "AuraOfCowardiceEffectBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Aura of Cowardice"
    },
    {
      "Key": "f26d89b12e1349268dacc4fecc9cd17c",
      "SimpleName": "AuraOfDepravityBuff.Description",
      "ProcessTemplates": false,
      "enGB": "At 17th level, a Dread Knight gains DR 5/good and immunity to compulsion spells and spell-like abilities. Each enemy within 10 feet takes a –4 penalty on saving throws against compulsion effects. This ability functions only while the antipaladin is conscious, not if he is unconscious or dead."
    },
    {
      "Key": "0885719dc4204b988fa264236d146848",
      "SimpleName": "AuraOfDepravityEffectBuff.Description",
      "ProcessTemplates": false,
      "enGB": "At 17th level, a Dread Knight gains DR 5/good and immunity to compulsion spells and spell-like abilities.Each enemy within 10 feet takes a –4 penalty on saving throws against compulsion effects. This ability functions only while the antipaladin is conscious, not if he is unconscious or dead."
    },
    {
      "Key": "59ef51ad5e7b429bbb88780ae8612531",
      "SimpleName": "AuraOfDepravityEffectBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Aura of Depravity"
    },
    {
      "Key": "551b3280a401467fbd4a4072a4f18fdd",
      "SimpleName": "AuraOfDespairEffectBuff.Description",
      "ProcessTemplates": false,
      "enGB": "At 8th level, enemies within 10 feet of an antipaladin take a –2 penalty on all saving throws. This penalty does not stack with the penalty from aura of cowardice. This ability functions only while the antipaladin is conscious, not if he is unconscious or dead."
    },
    {
      "Key": "b652433f5f744e158a4ad5403acc4fb3",
      "SimpleName": "AuraOfDespairEffectBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Aura of Despair"
    },
    {
      "Key": "e29715c9145d460da25da930950431a4",
      "SimpleName": "AuraOfEvilBuff.Description",
      "ProcessTemplates": false,
      "enGB": "At 1st level, a Dread Knight radiates a profane aura that is easily detectable by those strongly attuned to a good alignment. This aura has no negative or positive effect."
    },
    {
      "Key": "0b7010c6277740a6aa6d69943824e751",
      "SimpleName": "AuraOfEvilBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Aura of Evil"
    },
    {
      "Key": "c62d7289156c4790a25c8aa6abb77531",
      "SimpleName": "AuraOfSelfRighteousnessEffectBuff.Description",
      "ProcessTemplates": false,
      "enGB": "At 17th level, an Oathbreaker gains DR 5/lawful or good and immunity to compulsion spells and spell-like abilities. Each ally within 10 feet of her gains a +4 morale bonus on saving throws against compulsion effects. Aura of Self-Righteousness functions only while the Oathbreaker is conscious, not if she is unconscious or dead."
    },
    {
      "Key": "d39ed7c783ea482ea84a5a1e1c164364",
      "SimpleName": "AuraOfSelfRighteousnessEffectBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Aura of Self-Righteousness"
    },
    {
      "Key": "d789e2fef8c44fb0bc186a4575489fc1",
      "SimpleName": "AuraOfSelfRighteousnessFeature.Description",
      "ProcessTemplates": false,
      "enGB": "At 17th level, an Oathbreaker gains DR 10/Good and immunity to compulsion spells and spell-like abilities. Each ally within 10 feet of her gains a +4 morale bonus on saving throws against compulsion effects. Aura of Self-Righteousness functions only while the Oathbreaker is conscious, not if she is unconscious or dead."
    },
    {
      "Key": "015d737a6370404c9c2527e902cb50c5",
      "SimpleName": "AuraOfSinEffectBuff.Description",
      "ProcessTemplates": false,
      "enGB": "At 14th level, an antipaladin’s weapons are treated as evil-aligned for the purposes of overcoming damage reduction. Any attack made against an enemy within 10 feet of him is treated as evil-aligned for the purposes of overcoming damage reduction. This ability functions only while the antipaladin is conscious, not if he is unconscious or dead."
    },
    {
      "Key": "6e38433e747643e2b7f529d517dca652",
      "SimpleName": "AuraOfSinEffectBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Aura of Sin"
    },
    {
      "Key": "6bc89cf56e7b43979a99610b6d1e79e1",
      "SimpleName": "BackgroundArchdukeOfCheliax.Description",
      "ProcessTemplates": false,
      "enGB": "An Archduke of Cheliax adds Lore (Nature), Lore (Religion), Knowledge (World) and Knowledge (Arcana) to the list of her class skills. She can also use her Intelligence instead of Wisdom while attempting Lore (Nature) or Lore (Religion) checks. \nShe also gains a +2 bonus to initiative and can use her Intelligence modifier to determine initiative. \nThe highest rank of the standard nobility are the Archdukes, which are fixed at six members, each of whom rule one of the Archduchies of Cheliax. Archduke is a hereditary title that is held by a single family that has not changed much since the turmoil of the civil war."
    },
    {
      "Key": "4e8dcb9a1a8b48189050e1c29f16b007",
      "SimpleName": "BackgroundArchdukeOfCheliax.Name",
      "ProcessTemplates": false,
      "enGB": "Archduke of Cheliax"
    },
    {
      "Key": "d519eac4d7a34281bf6f809302bf7d08",
      "SimpleName": "BastetFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Sly Enchantress   \nAlignment: Chaotic Neutral   \nAreas of Concern: Cats, Pleasure, Secrets   \nDomains: Animal, Chaos, Charm, Protection, Trickery   \nSubdomains: Deception, Defense, Fur, Lust, Protean, Thievery   \nFavoured Weapon: Cat's Claws (Sai)   \nHoly Symbol: Golden Cat   \nSacred Animal: Cat   \nBastet was a popular deity in Ancient Osirion,worshiped as a goddess of cats and a deity of celebration, pleasure, and secrets. While her sister Hathor is a goddess of love, Bastet is one of desire and sensuality. She also guards against contagious diseases, evil spirits, and snakes, and is associated with protective ointments and perfumes. A beautiful woman with the head of a cat, Bastet is often depicted holding a rattle-like sistrum, a musical instrument associated with her worship-and a small shield called an aegis, usually decorated with the head of a lion, as a symbol of her protective role. Bastet is the daughter of Ra, and the sister of Hathor, Maat, and Sekhmet. Normally indolent and relaxed, Bastet can be fierce when roused to anger, and she has often faced off against the great serpent Apep on behalf of Ra. A promiscuous goddess, Bastet has no mate, but numerous stories detail her liaisons with other deities. Bastet is a popular goddess among bards and women of all classes, and she is the patron of spies, rogues, and thieves."
    },
    {
      "Key": "cb232d2e33894c23a61f782b0682b978",
      "SimpleName": "BastetFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Bastet"
    },
    {
      "Key": "c294905af51649af87fabc247648977f",
      "SimpleName": "BesFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Guardian Fool   \nAlignment: Neutral Good   \nAreas of Concern: Households, Luck, Marriage, Protection   \nEdict: Aid childbirths, spread joy and celebration, protect sleeping creatures   \nDomains: Community, Earth, Good, Luck, Protection   \nSubdomains: Agathion, Caves, Defense, Family, Home, Imagination   \nFavoured Weapon: Hunga Munga (Throwing Axe)   \nHoly Symbol: Bearded Dwarf Face   \nSacred Animal: Lion   \nAs the guardian of marriage and a protector of households, Bes had a wide appeal through all levels of Osirian society, and most houses, rich or poor, had a statue or carving of Bes to watch over the family and household. An amiable and inclusive deity, Bes encompasses all types of families under his protection, and is both a god of childbirth and a defender of children. He is the guardian of sleep, protecting against evil spirits and all manner of dangerous beasts, from scorpions and snakes to lions and crocodiles. Bes appears as an ugly, bandy-legged dwarf, with a large head, big eyes, a full beard, and an open mouth with a comically protruding tongue. He wears a headdress of ostrich feathers and a lion skin cloak. In contrast to the other gods of Ancient Osirion, who were usually shown in profile, Bes was always depicted facing forward. Bes is friendly with most of the other Ancient Osirian gods, but always keeps a watchful eye out for Apep and Set and their servants. Bes has few temples and ordained priests, but his joviality makes him popular among bards, professional performers, and serving boys and girls, who also view him as a patron of music, dance, and sexual pleasure, and such worshipers frequently wear small tattoos of Bes for protection and luck. Pregnant women and new mothers also pray to him to watch over their children. Though Bes has few proper temples, simple shrines to the Guardian Fool can be found in many Osirian cities, particularly in entertainment districts."
    },
    {
      "Key": "7da60217fc08436fa228d0ec30076637",
      "SimpleName": "BesFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Bes"
    },
    {
      "Key": "09b2421e1e1a4eb9bf42f6ec0bb67943",
      "SimpleName": "BesmaraFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Pirate Queen   \nAlignment: Chaotic Neutral   \nAreas of Concern: Piracy, Sea monsters, Strife   \nDomains: Chaos, Trickery, War, Water, Weather   \nSubdomains: Deception, Duels, Innuendo, Oceans, Protean, Storms, Tactics, Thievery   \nFavoured Weapon: Rapier   \nHoly Symbol: Skull and crossbones   \nSacred Animal: Parrot   \nBesmara also known as the Pirate Queen, is a goddess most commonly worshiped by the sailor-folk of the Shackles or Ilizmagorti. She is said to captain her legendary ship Seawraith throughout the seas and waterways of the Great Beyond (especially the Maelstrom), making raids on places such as Hell, Elysium, Axis, and Heaven. Pirates don't tend to be a very religious lot, and generally only call on her on their death bed or if in extreme danger. Those few priests who do devote themselves to her generally also are captains of their own raiding ships and have a fierce reputation. Her symbol is the jolly roger, a universal emblem of piracy, normally a white skull and crossbones on a black field."
    },
    {
      "Key": "2792bfbfe6e44709a76cf2a315eb1b61",
      "SimpleName": "BesmaraFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Besmara"
    },
    {
      "Key": "1a4855a5a8ef49eba8edc8dc9158350a",
      "SimpleName": "BharnarolFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Tempered Inventor   \nAlignment: Neutral Good   \nAreas of Concern: Creativity, Invention, Persistence   \nDomains: Artifice, Community, Good, Knowledge   \nSubdomains: Agathion, Construct, Cooperation, Education, Thought   \nFavoured Weapon: Sickle   \nHoly Symbol: Two mixing potions   \nSacred Animal: Elephant   \nThe Tempered Inventor prefers spending time in his workshop, but occasionally he visits a gifted crafter in person, usually if the crafter is at risk of releasing a dangerous invention into the world. Bharnarol prefers guiding artists through discourse, but may resort to force if necessary. No matter how foul the object or how evil its creator's intent, though, Bharnarol cannot bring himself to destroy any invention. Instead, he steals such inventions away and locks them up in the Unflawed Vault below his workshop. The Tempered Inventor's workshop itself stands among the foothills of the Dragonmane Mountains in Nirvana. A grand tunnel leads from the workshop to the Caverns of Molten Sunlight beneath the mountains, where Bharnarol can work his metallurgic wonders in the living golden heat of his blessed forge.   \nAppearance: Bharnarol is a powerful figure with muscular arms for stoking forges and hammering metal. His head is that of an elephant, with silver skin, wise eyes, and ivory tusks. He wears a neat leather apron embossed with images of industry and invention: anvils, books, flasks, forges, honeycombs, kilns, pulleys, and water wheels."
    },
    {
      "Key": "a336b1bfbf874b77ba65b63ac0d056df",
      "SimpleName": "BharnarolFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Bharnarol"
    },
    {
      "Key": "34d879c500e84bd793d56f827a8c8fca",
      "SimpleName": "BlackButterflyFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Silence Between, Desna's Shadow   \nAlignment: Chaotic Good   \nAreas of Concern: Distance, Silence, Space   \nDomains: Chaos, Good, Liberation, Void   \nSubdomains: Azata, Freedom, Revolution, Stars   \nFavoured Weapon: Starknife   \nHoly Symbol: Black butterfly with star   \nSacred Animal: Butterfly   \nLegend tells that at the dawn of creation, Desna placed the stars in the sky. As the goddess worked, she realized she had created a pattern of spaces between the stars. When Desna placed the final star, a shadowy butterfly formed in the spaces between and sprang into existence. This is the Black Butterfly, Desna's Shadow. The Black Butterfly appears as the living silhouette of a graceful woman with white hair and eyes. Her expansive black butterfly wings hold reflections of all the stars, planets, and galaxies in creation. One of the stars on the Black Butterfly's wings is actually her magical starknife, Voidsedge, which can disappear from her wing and appear in her hand with a thought. The Silence Between knows the value of stillness. She has seen the great expanse of space, and its vast and awful silence is reflected in her ancient eyes. Those who live lives of silence, happily or unhappily, turn to the Black Butterfly as one who understands their solemn existence. Explorers venturing into strange territories offer prayers to the Black Butterfly as well. Desna's Shadow teaches that in the silences between breaths and thoughts, one can see one's true nature. While she despises all the forces of evil, she holds particular enmity for the entities of the Dark Tapestry, and it is said she possesses great knowledge about the Dark Tapestry to which she refuses to give voice."
    },
    {
      "Key": "278cfb515f6d48ba971b937aa8b77832",
      "SimpleName": "BlackButterflyFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Black Butterfly"
    },
    {
      "Key": "cc579d1f959f47e0b73c693687a743e6",
      "SimpleName": "BreakerOfOaths.Description",
      "ProcessTemplates": false,
      "enGB": "At 20th level, an Oathbreaker becomes a champion of her own ambition. Her DR increases to 15/lawful or good and whenever she makes a saving throw, she adds her charisma modifier as a bonus."
    },
    {
      "Key": "de046a35873a40c89b0ac54fa6eec84f",
      "SimpleName": "BreakerOfOaths.Name",
      "ProcessTemplates": false,
      "enGB": "Breaker of Oaths"
    },
    {
      "Key": "52d77e3d58ff4b2e80d7b445af4bfd7d",
      "SimpleName": "CastigatorArchetype.Description",
      "ProcessTemplates": false,
      "enGB": "For some, \"an eye for an eye\" becomes more than a saying, it becomes a creed by which they live. The castigator is such an individual, always ready to strike when struck."
    },
    {
      "Key": "7a1739fc272d48b0a7d7a1c515af9b97",
      "SimpleName": "CastigatorArchetype.Name",
      "ProcessTemplates": false,
      "enGB": "Castigator"
    },
    {
      "Key": "e6174b0884f74c80bc39e40b3b40415b",
      "SimpleName": "CastigatorOpportunistFeature.Description",
      "ProcessTemplates": false,
      "enGB": "At 12th level, a castigator gains the Opportunist rogue talent."
    },
    {
      "Key": "c0ae4d2f25254c53b573f110ca923e9e",
      "SimpleName": "CastigatorOpportunistFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Even the Score"
    },
    {
      "Key": "7a8629e7b4564dca9a288fcb2408d2a7",
      "SimpleName": "CastigatorPaybackFeature.Description",
      "ProcessTemplates": false,
      "enGB": "At 8th level, a castigator can make an attack of opportunity as an immediate action against an opponent who hits the castigator with a melee attack, so long as the attacking creature is within the castigator's reach."
    },
    {
      "Key": "a5a140a0ee2c4795ba3f086ff2104a1a",
      "SimpleName": "CastigatorPaybackFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Payback"
    },
    {
      "Key": "dc138fc4bf36427da48011d1faac33b2",
      "SimpleName": "CastigatorVengeance.Description",
      "ProcessTemplates": false,
      "enGB": "At 4th level, a castigator can make an additional number of attacks of opportunity in a round equal to their Charisma modifier (minimum 1). This effect stacks with the Combat Reflexes feat."
    },
    {
      "Key": "cc4c4f1d068a4b989d45ccfbc62da2ef",
      "SimpleName": "CastigatorVengeance.Name",
      "ProcessTemplates": false,
      "enGB": "Vengeance"
    },
    {
      "Key": "5a0b66a754a74bf59285b40e135f4425",
      "SimpleName": "ChadaliFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Serendipitous Path   \nAlignment: Chaotic Good   \nAreas of Concern: Fate, Safety, Serendipity   \nDomains: Chaos, Good, Luck, Protection   \nSubdomains: Azata, Defense, Fate, Purity   \nFavoured Weapon: Net (Starknife)   \nHoly Symbol: Symmetrical water lily   \nSacred Animal: Gecko   \nChadali gently nudges events and individuals to create fortunate detours, harmonious meetings, and unexpected revelations. Her followers claim that a confluence of singular events-a yellow aurora, a lunar eclipse, and a meteor shower-occurred simultaneously on Elysium, and that from that confluence Chadali was born. Chadali appears as a beautiful, middle-aged Vudrani woman who stands firmly on the ground but whose dark eyes often lift to the sky. Fresh water lilies peep out from the coiled masses of her shining black hair, and she wears silken robes of pale yellow that fall to her bare feet. In her hands she holds a net woven of red threads; tiny rubies glimmer within the folds of the net. The Serendipitous Path teaches that fate is beautiful in its unpredictability. Seemingly insignificant events can determine the course of an entire life. Her agents visit those who are afraid to take chances and encourage them to step out into the world and trust fate. The greatest evil, in Chadali's eyes , is rigidly structuring one's life to prevent unexpected events from happening. Chadali lives in the Pavilion of Serendipity, a structure of glimmering light on the coast of the Boundless Azure Ocean in Elysium."
    },
    {
      "Key": "09642cfe7eae4196b70eeb732352404e",
      "SimpleName": "ChadaliFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Chadali"
    },
    {
      "Key": "49cd7f5b7df04d47b176b8d86ad9b735",
      "SimpleName": "ChannelTouchOfProfaneCorruptionAbility.Description",
      "ProcessTemplates": false,
      "enGB": "Beginning at 7th level as a swift action, a Dread Knight can spend three uses of their profane corruption to surround their weapon with a profane flame and deliver an attack with their weapon, causing 1d6 points of damage plus an additional 1d6 points of damage for every two Dread Knight levels they possesses, as well as applying the cruelty selected. "
    },
    {
      "Key": "76acb8379556427b93af27312568d250",
      "SimpleName": "ChannelTouchOfProfaneCorruptionAbility.Name",
      "ProcessTemplates": false,
      "enGB": "Channel Profane Corruption"
    },
    {
      "Key": "69e76714dc894c50a35c925bbde9b731",
      "SimpleName": "ChannelTouchOfProfaneCorruptionFeature.Description",
      "ProcessTemplates": false,
      "enGB": "Beginning at 7th level as a swift action, a Dread Knight can spend two uses of their touch of profane corruption to surround their weapon with a profane flame, causing terrible wounds to open on those they attacks. This ability works with any weapon."
    },
    {
      "Key": "5059d40a6ed44e74b37ca717781af057",
      "SimpleName": "ChucaroFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Maiden of Haze and Whimsy   \nAlignment: Chaotic Good   \nAreas of Concern: Dreams, Hallucinations, Mists   \nDomains: Chaos, Good, Madness, Magic   \nSubdomains: Azata, Insanity, Revelry, Whimsy   \nFavoured Weapon: Morningstar (Heavy mace)   \nHoly Symbol: Eye with rainbow iris   \nSacred Animal: Bird of paradise   \nWhere mists rise after a gentle shower and wide- eyed prophets see visions of things to come, the hand of Chucaro can be seen. Legend tells that thousands of years ago, an angel fell asleep in a misty dale in Elysium. The angel dreamed of a beautiful woman with a basket full of ethereal visions. When she awoke, she saw her dream made real as Chucaro stepped out of the mist. Chucaro's pale skin gleams iride scently and her eyes shift from color to color in a neverending spectrum. Her frame is draped in robes of living mist. Her waist-length mass of rippled hair shimmers, colorless, like a cascade of rain that rushes continually from her brow. She has a sweet, serious face, and always seems to be listening to something just on the edge of hearing. To combat those fiends who would pervert the visions she grants, Chucaro summons a sap formed of churning mists-anyone struck by the blackjack is overwhelmed by disorienting hallucinations. The Maiden of Haze and Whimsy brings comfort to those afflicted with mad delusions. She soothes their fevers and helps them make sense of the strange images that plague their minds. To her dedicated followers she brings bright, lucid dreams every night. She frowns on those who use harsh drugs to induce visions at the cost of their physical health; Chucaro's agents strive to bring such broken individuals back to health and teach them to draw phantasmagoria from within rather than through the use of external implements. Chucaro can often be found in a delicate house of iridescent pearl in the silver-gray lowlands of Elysium."
    },
    {
      "Key": "24d8d954d8994dde8f06151e12e4bd37",
      "SimpleName": "ChucaroFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Chucaro"
    },
    {
      "Key": "a5a8a400db8b48c29be5ce50283c3733",
      "SimpleName": "ConquerorArchetype.Description",
      "ProcessTemplates": false,
      "enGB": "The Conqueror is bent on earthly conquest. They care nothing for the intricacies of divine spellcasting, but malevolent energy still surrounds them. Whether alone or at the head of a marauding host, these cruel warriors bring suffering and death."
    },
    {
      "Key": "e2e614898d4e45499e25d80bf396d58f",
      "SimpleName": "ConquerorArchetype.Name",
      "ProcessTemplates": false,
      "enGB": "Conqueror"
    },
    {
      "Key": "40211292f2384eb7aead0093d5c8f1ef",
      "SimpleName": "ConquerorInspiredageFeature.Description",
      "ProcessTemplates": false,
      "enGB": "At 7th level, the conqueror's commandments warp the minds of those who accept them even further."
    },
    {
      "Key": "5b145ee3a40e47a289c160ebd03e74a4",
      "SimpleName": "ConquerorInspiredageFeature.Description",
      "ProcessTemplates": false,
      "enGB": "At 1st level, a conqueror receives the ability to incite rage in those he rules over, as the skald inspired rage class feature."
    },
    {
      "Key": "17c59d94a0af40c5b8d2461f2ec027fa",
      "SimpleName": "ConquerorInspiredRageFeature.Description",
      "ProcessTemplates": false,
      "enGB": "At 1st level, a conqueror receives the ability to incite rage in those he rules over, as per the skald inspired rage class feature. Affected allies gain a +1 bonus to melee attack and damage rolls and a +1 bonus on Will saving throws, but also take a ?1 penalty to AC. While under the effects of inspired rage, allies other than the conqueror cannot use any ability that requires patience or concentration. At 4th level and every 4 levels thereafter, the song's bonuses on Will saves increase by 1; the penalty to AC doesn't change. At 8th and 16th levels, the song's bonuses to attack and damage increase by 1. (Unlike the barbarian's rage ability, those affected are not fatigued after the song ends.)"
    },
    {
      "Key": "c35adbc5c82645cbb4b909e7dc52e4b3",
      "SimpleName": "ConquerorInspiredRageFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Profane Commandment"
    },
    {
      "Key": "0cdef1ca40cc4ee29ade0b94366b5614",
      "SimpleName": "ConquerorProfaneConquestFeature.Description",
      "ProcessTemplates": false,
      "enGB": "At 7th level, the conqueror's commandments warp the minds of those who accept them even further, the Strength bonuses of the conquerors incite rage increase by 2, however if affected creature stops attacking or changes the target she suffers (1d6 + his level) points of damage."
    },
    {
      "Key": "67ef0ff3f5924bd5a030bace4e4f04c3",
      "SimpleName": "ConquerorProfaneConquestFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Profane Conquest"
    },
    {
      "Key": "6164f00494b94eb0a9a047341b5a7d73",
      "SimpleName": "CountRanalcFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Traitor   \nAlignment: Chaotic Neutral   \nAreas of Concern: Betrayal, Exiles, Shadows   \nDomains: Chaos, Darkness, Nobility, Travel   \nSubdomains: Exploration, Loss, Martyr, Night   \nFavoured Weapon: Rapier   \nHoly Symbol: Eye with crescent moon pupil   \nSacred Animal: Bat   \nOver eons beyond mortal ken, many Eldest have been forced out of power or vanished into obscurity. Yet only one has managed to do both these things and still exert influence over both the First World and the planes beyond. The creature known as Count Ranalc, for reasons long lost to history—first rose to power in the early days of the multiverse as a physical embodiment of primal darkness and the chaos of creation. Tall and gaunt, constantly wrapped in inky shadow, he was always difficult for the other fey lords to work with, his arrogance born from both power and the knowledge that, in the end, his domain of darkness would consume all things. Still, the other Eldest respected his strength and the necessity of chaos in fueling the fires of existence, which makes it all the more surprising that they eventually banded together to exile him from the plane entirely. What Ranalc did to rouse the ire—or self-preservation—of the other Eldest remains one of the First World’s greatest mysteries, but it was at that point, millennia ago, that he was first given the appellation “the Traitor.” Cast out onto the Shadow Plane, Ranalc shocked the others by refusing to be beaten, instead creating a stronghold within the darkness and embracing his new role as lord of exiles and betrayal. From his darkened realm, he continued to grant power to his followers and influence both the First World and Material Plane. Yet even then the mystery of the dark lord was not yet complete. Though historical records dating all the way back to the Age of Anguish show evidence of Ranalc’s machinations on Golarion, he abruptly disappeared from both his shadowed court and the pages of history in the third century of the Age of Anguish. Whatever the truth, the fact that he continues to grant magic to his followers indicates that, wherever the missing demigod has gone, he has not yet met the same fate as Aroden."
    },
    {
      "Key": "f065800f8e424aa4bf4f8c6a8913cfb1",
      "SimpleName": "CountRanalcFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Count Ranalc"
    },
    {
      "Key": "da3195fa7f294460b68863b9dc427745",
      "SimpleName": "CrueltyBlinded.Description",
      "ProcessTemplates": false,
      "enGB": "A Dread Knight may enhance their Profane Corruption with learned cruelties. Only one cruelty may be selected at a time. \nThis cruelty causes the target to be become blinded for 1 round/level of dread knight upon a failed fortitude save."
    },
    {
      "Key": "014236d196a04a2eb1ccbbc4a064254f",
      "SimpleName": "CrueltyBlindedBuff.Description",
      "ProcessTemplates": false,
      "enGB": "The next use of profane corruption will be enhanced with the blinded cruelty."
    },
    {
      "Key": "a020719e60724073b6ce41e4e9a3d1cc",
      "SimpleName": "CrueltyBlindedBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Cruelty - Blinded"
    },
    {
      "Key": "8b5e1e35156c49d7ba1f4c6f9a3b09fa",
      "SimpleName": "CrueltyCursed.Name",
      "ProcessTemplates": false,
      "enGB": "Cruelty - Cursed"
    },
    {
      "Key": "224ee860cad84d5f8626b19bc869ac79",
      "SimpleName": "CrueltyCursedBuff.Description",
      "ProcessTemplates": false,
      "enGB": "The next use of profane corruption will be enhanced with the cursed cruelty."
    },
    {
      "Key": "d9c620bbe9844e61ba02028861595ad5",
      "SimpleName": "CrueltyCursedBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Select Cruelty - Cursed"
    },
    {
      "Key": "d915ebe64d274da7a23e08a88331f114",
      "SimpleName": "CrueltyDazedBuff.Description",
      "ProcessTemplates": false,
      "enGB": "The next use of profane corruption will be enhanced with the dazed cruelty."
    },
    {
      "Key": "8fb594a73bcd446590d0e8876975c940",
      "SimpleName": "CrueltyDazedBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Cruelty - Dazed"
    },
    {
      "Key": "0145cc0dc94446879cc78741ca319af4",
      "SimpleName": "CrueltyDiseasedBuff.Description",
      "ProcessTemplates": false,
      "enGB": "The next use of profane corruption will be enhanced with the diseased cruelty."
    },
    {
      "Key": "98faf3c66c71400086c089c8cc17c33d",
      "SimpleName": "CrueltyDiseasedBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Cruelty - Diseased"
    },
    {
      "Key": "b160e678af7148d3864e061165c0ec6b",
      "SimpleName": "CrueltyExhaustedBuff.Description",
      "ProcessTemplates": false,
      "enGB": "The next use of profane corruption will be enhanced with the exhausted cruelty."
    },
    {
      "Key": "b4592af1de724f7591b965bbf662d94c",
      "SimpleName": "CrueltyExhaustedBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Cruelty - Exhausted"
    },
    {
      "Key": "3e440dc464ea4295a98a0f81b083af94",
      "SimpleName": "CrueltyFatigued.Description",
      "ProcessTemplates": false,
      "enGB": "A Dread Knight may enhance their Profane Corruption with learned cruelties. Only one cruelty may be selected at a time. This cruelty causes the target to become fatigued upon a failed fortitude save."
    },
    {
      "Key": "529c662054af41878fcb5d229035d701",
      "SimpleName": "CrueltyFatiguedBuff.Description",
      "ProcessTemplates": false,
      "enGB": "The next use of profane corruption will be enhanced with the fatigued cruelty."
    },
    {
      "Key": "ffbc081c97514b318451cff86043a0d4",
      "SimpleName": "CrueltyFatiguedBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Cruelty - Fatigued"
    },
    {
      "Key": "f4e9c3ab6dfa4bb782f9dd5d5fbe93a1",
      "SimpleName": "CrueltyFrightenedBuff.Description",
      "ProcessTemplates": false,
      "enGB": "The next use of profane corruption will be enhanced with the frightened cruelty."
    },
    {
      "Key": "b0063bd39caa40a3a1c0875d9e28ae61",
      "SimpleName": "CrueltyFrightenedBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Cruelty - Frightened"
    },
    {
      "Key": "2bf214693ac44ab2b5b221617b928bdf",
      "SimpleName": "CrueltyNauseatedBuff.Description",
      "ProcessTemplates": false,
      "enGB": "The next use of profane corruption will be enhanced with the nauseated cruelty."
    },
    {
      "Key": "52c0460e132f476ca037c77b5d870862",
      "SimpleName": "CrueltyNauseatedBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Cruelty - Nauseated"
    },
    {
      "Key": "b85f104bdc28450eb19c2eade519e3ba",
      "SimpleName": "CrueltyParalyzedBuff.Description",
      "ProcessTemplates": false,
      "enGB": "The next use of profane corruption will be enhanced with the paralyzed cruelty."
    },
    {
      "Key": "6c99c1e8df8e479aac7b1c9c54eceef9",
      "SimpleName": "CrueltyParalyzedBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Cruelty - Paralyzed"
    },
    {
      "Key": "59c06e94d4f54b3d847c6ddd50c8623c",
      "SimpleName": "CrueltyPoisonedBuff.Description",
      "ProcessTemplates": false,
      "enGB": "The next use of profane corruption will be enhanced with the poisoned cruelty."
    },
    {
      "Key": "c427be57fc244951b5251cb8b00ad460",
      "SimpleName": "CrueltyPoisonedBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Cruelty - Poisoned"
    },
    {
      "Key": "ac8a2fb12d2e420294d746a40c7e33ce",
      "SimpleName": "CrueltySelection1.Description",
      "ProcessTemplates": false,
      "enGB": "At 3rd level, and every three levels thereafter, a Dread Knight can select one cruelty. Each cruelty adds an effect to the Dread Knight's profane corruption ability. Whenever the Dread Knight uses any from of profane corruption to deal damage to one target, the target also receives the additional effect from one of the cruelties possessed by the Dread Knight. The Dread Knight selects this cruelty before the attack. The target receives a Fortitude save to avoid this cruelty. If the save is successful, the target takes the damage as normal, but not the effects of the cruelty. The DC of this save is equal to 10 + 1/2 the antipaladin’s level + the antipaladin’s Charisma modifier."
    },
    {
      "Key": "4bebe3daa9444eeab21ded7c1a30def3",
      "SimpleName": "CrueltySelection1.Name",
      "ProcessTemplates": false,
      "enGB": "Cruelty Selection"
    },
    {
      "Key": "ddf667fa26c442ed9903c97aca3e2631",
      "SimpleName": "CrueltySelection2.Description",
      "ProcessTemplates": false,
      "enGB": "At 3rd level, and every three levels thereafter, a Dread Knight can select one cruelty. Each cruelty adds an effect to the Dread Knight's touch of profane corruption ability. Whenever the Dread Knight uses touch of profane corruption to deal damage to one target, the target also receives the additional effect from one of the cruelties possessed by the Dread Knight. This choice is made when the touch is used. The target receives a Fortitude save to avoid this cruelty. If the save is successful, the target takes the damage as normal, but not the effects of the cruelty. The DC of this save is equal to 10 + 1/2 the antipaladin’s level + the antipaladin’s Charisma modifier."
    },
    {
      "Key": "f11065794d4c49fa853ccac240081b18",
      "SimpleName": "CrueltySelection4.Description",
      "ProcessTemplates": false,
      "enGB": "At 3rd level, and every three levels thereafter, a Dread Knight can select one cruelty. Each cruelty adds an effect to the Dread Knight's touch of profane corruption ability. Whenever the Dread Knight uses profane corruption to deal damage to one target, the target also receives the additional effect from one of the cruelties possessed by the Dread Knight. This choice is made when the touch is used. The target receives a Fortitude save to avoid this cruelty. If the save is successful, the target takes the damage as normal, but not the effects of the cruelty. The DC of this save is equal to 10 + 1/2 the antipaladin’s level + the antipaladin’s Charisma modifier."
    },
    {
      "Key": "0aa5ae36617f47fe94fdc2cfd26255ee",
      "SimpleName": "CrueltyShaken.Description",
      "ProcessTemplates": false,
      "enGB": "A Dread Knight may enhance their Profane Corruption with learned cruelties. Only one cruelty may be selected at a time, and must be used once before selecting another cruelty. This cruelty causes the target to become shaken upon a failed fortitude save."
    },
    {
      "Key": "11416831101447c791d2ab74a55e058a",
      "SimpleName": "CrueltyShakenBuff.Description",
      "ProcessTemplates": false,
      "enGB": "The next use of profane corruption will be enhanced with the shaken cruelty."
    },
    {
      "Key": "157c7d400d7d49b4ab9c988b353efa77",
      "SimpleName": "CrueltyShakenBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Cruelty - Shaken"
    },
    {
      "Key": "8142784f77184b468c22846a4c9fc34c",
      "SimpleName": "CrueltySickened.Description",
      "ProcessTemplates": false,
      "enGB": "A Dread Knight may enhance their Profane Corruption with learned cruelties. Only one cruelty may be selected at a time, and must be used once before selecting another cruelty. This cruelty causes the target to become sickened upon a failed fortitude save."
    },
    {
      "Key": "b8cd1932d21e4983a3e6469b09d8b542",
      "SimpleName": "CrueltySickenedBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Cruelty - Sickened"
    },
    {
      "Key": "dcef17945ac240f2807878bc5d5cee3b",
      "SimpleName": "CrueltyStaggeredBuff.Description",
      "ProcessTemplates": false,
      "enGB": "The next use of profane corruption will be enhanced with the staggered cruelty."
    },
    {
      "Key": "693572168c8948209176bcb85fe0cebf",
      "SimpleName": "CrueltyStaggeredBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Cruelty - Staggered"
    },
    {
      "Key": "af3798bb15c6475ab77861c5df7727c4",
      "SimpleName": "CrueltyStunned.Description",
      "ProcessTemplates": false,
      "enGB": "A Dread Knight may enhance their Profane Corruption with learned cruelties. Only one cruelty may be selected at a time. \nThis cruelty causes the target to be become stunned for 1 round/4 levels of Dread Knight upon a failed fortitude save."
    },
    {
      "Key": "3693e02dd9864575a4d661a6055eeb51",
      "SimpleName": "CrueltyStunnedBuff.Description",
      "ProcessTemplates": false,
      "enGB": "The next use of profane corruption will be enhanced with the stunned cruelty."
    },
    {
      "Key": "87f2c790b6054ed9acb4b4b4c0f15a0b",
      "SimpleName": "CrueltyStunnedBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Cruelty - Stunned"
    },
    {
      "Key": "a0aa0424511145108e39cc4aa2352b14",
      "SimpleName": "DagonFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Shadow in the Sea, Demon Lord of the Sea and Sea Monsters   \nAlignment: Chaotic Evil   \nAreas of Concern: Deformity, Sea monsters, The Sea   \nDomains: Chaos, Destruction, Evil, Water   \nSubdomains: Catastrophe, Demon, Oceans, Rage   \nFavoured Weapon: Trident   \nHoly Symbol: Gold disk inscribed with sinister runes around an open octopus eye   \nSacred Animal: Fish   \nDagon dwells in the Abyssal Sea of Ishiar in a sunken city called Ugothanok. The surface of this Abyssal Sea is dotted with countless islands, many of which are settled by fiendish and half-fiend humans known as Ishians who wage constant nautical warfare upon each other in a never-ending battle to claim new islands and impress Dagon with their cruelties. Not quite fish or octopus or eel, Dagon is fond of sending his spawn into the oceans of the Material Plane to spread his inf luence, often physically by breeding with creatures of the deeps or among isolated coastal-dwelling societies. Marsh giants are traditionally among his most fervent worshipers on land, yet in certain remote locations (particularly along the western coastlines of Avistan and Garund), his cult is growing among humans. A village that turns to the worship of Dagon often does so secretly, maintaining a facade of worshiping another deity when in fact the town’s devotions are for the Shadow in the Sea. In the most remote locations, these cults mix with sahuagin, boggards, and other hideous aquatic creatures. The deformed hybrid children of such blasphemous unions are sure signs of Dagon worship. In these regions, such deformities are regarded as badges of honor."
    },
    {
      "Key": "45e45ede26094a0eba96929df352451d",
      "SimpleName": "DagonFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Dagon"
    },
    {
      "Key": "bf05f8001c1d4176b0d3368697cd80b5",
      "SimpleName": "DahakFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The False Wyrm, Sorrowmaker, The Endless Destruction, The Great Darkness   \nAlignment: Chaotic Evil   \nAreas of Concern: Destruction, Dragons, Evil, Trachery   \nEdict: Kill metallic dragons, destroy things at your whim   \nDomains: Chaos, Destruction, Evil, Scalykind, Trickery   \nSubdomains: Catastrophe, Deception, Demon, Dragon, Rage, Thievery   \nFavoured Weapon: Bite or Whip   \nHoly Symbol: Falling burning scale    \nSacred Animal: None   \nDragons believe Dahak was one of the original gods created by Apsu and Tiamat at the beginning of creation.While the other deities began to create, Dahak chose to destroy. He is credited with transforming Hell into a place of agony and flame. He is also believed to be the creator of the metallic dragons, which he formed solely to hunt as sport. Seeing the destruction and chaos wrought, Apsu entered the Material Plane in order to end Dahak's reign of terror. However, Tiamat saw Dahak as a son and wanted him spared. In a deal to save Dahak, Tiamat healed some of the wounded metallic dragons. These dragons became the original chromatic dragons.\nAppearance: The only descriptions of Dahak tell of him as ugly, scarred, and covered in spikes, with a burning hatred in his eyes for his father, Apsu."
    },
    {
      "Key": "63dbc1c152064e768c441905f444b244",
      "SimpleName": "DahakFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Dahak"
    },
    {
      "Key": "c9c209b29c4c45719ecc5b4af5afcca7",
      "SimpleName": "DaikitsuFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Lady of Foxes   \nAlignment: Neutral   \nAreas of Concern: Agriculture, Craftsmanship, Kitsune, Rice\nEdict: Ensure the health of crops and vegetation, perfect a craft or trade, leave offerings for foxes, celebrate the turning of the seasons   \nDomains: Animal, Artifice, Community, Plant, Weather   \nSubdomains: Construct, Family, Fur, Growth, Home, Industry, Seasons   \nFavoured Weapon: Flail   \nHoly Symbol: Nine-tailed fox   \nSacred Animal: Fox   Daikitsu is widely worshiped in Tian Xia, as she is the goddess of rice, a staple food in those lands, as well as of agriculture and craftsmanship. Farmers pray to Daikitsu for good harvests, smiths and craftsmen seek her blessing for their creations, and families ask for her protection for their homes and families. Known as the Lady of Foxes, Daikitsu usually appears as beautiful kitsune woman with snow-white fur and nine tails. She is also the patron of kitsune, who venerate her as the mother of their race."
    },
    {
      "Key": "f7056261ff2647a790ca75437027bc89",
      "SimpleName": "DaikitsuFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Daikitsu"
    },
    {
      "Key": "b380f236c0124ac7ba1c25bffdec6204",
      "SimpleName": "DammerichFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Weighted Swing  \nAlignment: Lawful Good   \nAreas of Concern: Executions, Judiciousness, Responsibility   \nDomains: Death, Glory, Good, Law   \nSubdomains: Archon, Heroism, Honor, Judgment   \nFavoured Weapon: Greataxe   \nHoly Symbol: White dove perched on axe   \nSacred Animal: Dove   \nDamerrich and his followers believe death to be the defining moment of a mortal's life. How an individual meets her end and why weigh heavily on the spirit in the afterlife. Damerrich understands that evil must sometimes be slain, but never lightly, never easily. Damerrich takes on the weight of all the necessary executions and just deaths in the world. Executioners look to this empyreal lord whenever they have qualms with their line of work, and Damerrich teaches them that while their duty is a s ober and joy-free one, it is necessary to ensure peace and goodness. Damerrich is a silent, monolithic figure clad in black stone armor. His handsome, hairless face is mostly hidden behind his helm; only his weary eyes are clearly visible. Judges, whether appointed officials in city courthouses or village leaders acting as part of a tribunal, pray to Damerrich for guidance in their judgments. Good people may understand the need for executions but shrink from the act; Damerrich and his agents help reas sure them when executions are appropriate or take the burden of mortal guilt upon themselves. Those wrongly sentenced to death pray for intercession from Damerrich, and can hope to receive help in the form of one of his divine agents. Corrupt judges and careless executioners rouse the Weighted Swing's ire like nothing else. Similarly, if an accused deserving of death is set free, Damerrich's agents might appear both to perform the just execution and to chastise those who set the criminal free. The Weighted Swing does not take pleasure in his grim but necessary task, and those who take the matter of execution too lightly or who sadistically revel in the act may expect retribution from Damerrich's chosen elimination squad of shield archons, known as Those of the Heaving Hand."
    },
    {
      "Key": "2d37e52276ae4ee2a8acff99aa5f27d1",
      "SimpleName": "DammerichFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Dammerich"
    },
    {
      "Key": "b590743144b14dfdaad6cb70ccd211a6",
      "SimpleName": "DeitiesofAncientOsirionSelection.Description",
      "ProcessTemplates": false,
      "enGB": "Since the Age of Destiny, the people of Osirion have worshiped their own local gods, in addition to those deities venerated throughout the Inner Sea region. They were most popular during the early days of Osirion, but their faith waned as the Osirian people gradually turned to the worship of foreign deities. When Osirion was under Keleshite rule, the foreign overlords sought to eradicate the faith in the indigenous gods, but they remain a part of the history of Osirion's land and people, and with the restoration of native Osirian rule, interest in these ancient divinities has been rekindled."
    },
    {
      "Key": "ddc06e7101b042b7860096cf7ad10535",
      "SimpleName": "DeitiesofAncientOsirionSelection.Name",
      "ProcessTemplates": false,
      "enGB": "Deities of Ancient Osirion"
    },
    {
      "Key": "bbdaa32573774a09931de65bb94b04af",
      "SimpleName": "DeitiesofTianXiaSelection.Description",
      "ProcessTemplates": false,
      "enGB": "Just as in the lands of the Inner Sea, religion and faith play a vital role in the daily lives of the people of the Dragon Empires. And while there are deities and powerful extraplanar beings beyond count in search of followers, the faiths of 14 gods are particularly strong in Tian Xia"
    },
    {
      "Key": "d341cb463323401db198290077583929",
      "SimpleName": "DeitiesofTianXiaSelection.Name",
      "ProcessTemplates": false,
      "enGB": "Deities of Tian Xia"
    },
    {
      "Key": "790a6e36e97748a683dab264f99bf6bb",
      "SimpleName": "DeitiesSelection.Description",
      "ProcessTemplates": false,
      "enGB": "A deity, also known as a god or goddess, is a being or force of incredible power capable of granting its power to mortal beings through divine magic. These are the only beings that can claim full Divinity. A deity is strongly associated with a specific alignment, several domains, and a plane (typically an Outer Sphere plane)."
    },
    {
      "Key": "73e29ac550e7459ab558c312b3d1ea96",
      "SimpleName": "DeitiesSelection.Name",
      "ProcessTemplates": false,
      "enGB": "Gods and Goddesses"
    },
    {
      "Key": "eca5c5652736433f83cf98c66fb8fd67",
      "SimpleName": "DemonLordSelection.Description",
      "ProcessTemplates": false,
      "enGB": "A demon lord is a very powerful and unique demon. They are, by definition, rulers of at least one layer of the Abyss, and have hordes of nascent demon lords and lesser demons in their service. Being creatures of chaos, however, not all demons are servants to a demon lord. As the Abyss is nigh infinite, so too are the number of demon lords."
    },
    {
      "Key": "ee12f7fde38b4518a22fdbe01a5e0599",
      "SimpleName": "DemonLordSelection.Name",
      "ProcessTemplates": false,
      "enGB": "Demon Lords"
    },
    {
      "Key": "f2a74d5bf5e84862b3138af663535fb8",
      "SimpleName": "DispaterFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Iron Lord, Father of Dis, First King, King of Iron, Asmodeus' Eye, Master of the Tower, Lord of the Second   \nRealm: Dis, Hell   \nAlignment: Lawful Evil   \nAreas of Concern: Cities, Prisons, Rulership   \nDomains: Evil, Law, Nobility, Trickery   \nSubdomains: Deception, Devil, Leadership, Legislation, Thievery   \nProfane Symbol: Iron Nail, Crown and Ring   \nFavoured Weapon: Heavy Mace   \nProfane Animal: Hound   \nProfane Colours: Iron gray, Red\nThe archdevil Dispater is Hell's greatest jailer and politician and rules its second layer, Dis. Also known as the Iron Lord, Father of Dis and First King, Dispater is one of the more active rulers of Hell and one of Asmodeus's closest and longest-standing allies. His unholy symbol is an iron spike driven into a golden ring with a red and purple crown. His symbol of office is an artefact known as The Eclipsing Eye. Alone among the lords of Hell, Dispater believes in the virtues of courtly love, and has taken three wives over the course of his eons-long existence. The first is forgotten, even by the Iron Lord himself, the only token of her existence a shattered statue in Dispater's throne room. The second was Feronia, an elemental demigoddess with whom Dispater shared a brief, tempestuous relationship that led to the birth of his son, the empyreal lord Ragathiel. Dispater's third and current wife is Erecura, a once-mortal demigoddess who was condemned to Hell for stealing the secret of eternal life from Pharasma. Dispater has allied with the archdevil Mephistopheles as they both enjoy the art of ruling, and is married to Erecura.   \nAppearance: Dispater appears as a majestic, seven-foot-tall figure with rust-red skin, four horns, and a burning crown that hovers above his head. His skin bears dozens of scars and piercings, each of them a past wound turned into a mark of pride. He retains his angelic wings, though they are now black, and he keeps them retracted within his body at almost all times. The First King's staff of office is The Eclipsing Eye, a bladed staff with a great ruby through which Asmodeus constantly watches him."
    },
    {
      "Key": "31a74a48362443a79cbd40027e65bb62",
      "SimpleName": "DispaterFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Dispater"
    },
    {
      "Key": "14e012c4a0e4484fbb8dd75ae1564d98",
      "SimpleName": "DivineScriptureFeature.Description",
      "ProcessTemplates": false,
      "enGB": "Starting at level 1, a living scripture gains spell focus as a bonus feat and at level 2 he can select one spell that he knows to inscribe upon his body, gaining benefits as per the spell specialization feature. The living scripture may replace this spell with any spell known upon gaining the next level. At level 4, he gains spell focus greater as a bonus feat. At 6th level, the living scripture is a magical bastion of his faith, gaining an innate, stackable spell resistance of 13. At levels 10, 15 and 20, the living scripture discovers new ways to increase the power of his spellcasting, choosing a bonus feat from the Wizard class bonus feat selection."
    },
    {
      "Key": "9d413c8d00224554b528a0e79c96489b",
      "SimpleName": "DivineScriptureFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Living Scripture"
    },
    {
      "Key": "841e7a9d525b455bb76957078658fb61",
      "SimpleName": "DomainChampionFeature.Description",
      "ProcessTemplates": false,
      "enGB": "A Temple Champion does not have the ability to cast spells, instead being granted access to both the Clerical Domains and the Warpriest Blessings of her deitiy to defend her faith and it's faithful. At level 1 she must select both two Domains and a Blessing, gaining access to another Blessing at level 7."
    },
    {
      "Key": "8dedd1230c1c4f1fbd3a411011a55d2d",
      "SimpleName": "DomainChampionFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Domain Champion"
    },
    {
      "Key": "d2671399c3484f0abc559eac873a5012",
      "SimpleName": "DomainChampionFeatureSecondary.Description",
      "ProcessTemplates": false,
      "enGB": "The second Domain granted by Domain Champion."
    },
    {
      "Key": "5d88b8f9da724942b4cc371e074f6ca0",
      "SimpleName": "DomainChampionFeatureSecondary.Name",
      "ProcessTemplates": false,
      "enGB": "Champions Second Domain"
    },
    {
      "Key": "842313b229644210b343d8e105e5dca0",
      "SimpleName": "DraconicDeitySelection.Description",
      "ProcessTemplates": false,
      "enGB": "In accordance with Draconic Lore, at the dawn of time there flowed two waters, fresh and salt, which became Apsu and Tiamat, parents of the first gods. However, their eldest son Dahak came to Hell to rampage, then killed his siblings, whose shattered remains fell into the Material Plane and became the first metallic dragons."
    },
    {
      "Key": "10122288bbdb4c818f4d0b9ff98ded1a",
      "SimpleName": "DraconicDeitySelection.Name",
      "ProcessTemplates": false,
      "enGB": "Draconic Deities"
    },
    {
      "Key": "a09e98f897e04051b11fc97e5871c7f7",
      "SimpleName": "DreadfulCalm.Description",
      "ProcessTemplates": false,
      "enGB": "At 4th level, an Oathbreaker can enter a dreadfully calm rage against those who have harmed her or her allies. The Oathbreaker gains the Defensive Stance ability as per the Stalwart Defender."
    },
    {
      "Key": "7f637195acbc4f598fedfc08fb97ac6c",
      "SimpleName": "DreadfulCalm.Name",
      "ProcessTemplates": false,
      "enGB": "Dreadful Calm"
    },
    {
      "Key": "407cfdc5b6f94deea2374826dc9c3367",
      "SimpleName": "DreadKnightAnimalCompanionProgression.Name",
      "ProcessTemplates": false,
      "enGB": "Dread Knight Animal Companion Progression"
    },
    {
      "Key": "80302c0698704ab2810cffb01d8a7920",
      "SimpleName": "DreadKnightChannelNegativeEnergyAbility.Description",
      "ProcessTemplates": false,
      "enGB": "Channeling negative energy causes a burst that damages every creature in a 30-foot radius centered on the Dread Knight. The amount of damage inflicted is equal to 1d6 points of damage plus 1d6 points of damage for every two Dread Knight levels beyond 1st (2d6 at 3rd, 3d6 at 5th, and so on). Creatures that take damage from channeled energy receive a Will save to halve the damage. The DC of this save is equal to 10 + 1/2 the Dread Knight's level + the Dread Knight's Charisma modifier."
    },
    {
      "Key": "f82da826afa54cb48ab0af831a66316c",
      "SimpleName": "DreadKnightChannelNegativeEnergyAbility.Name",
      "ProcessTemplates": false,
      "enGB": "Channel Negative Energy"
    },
    {
      "Key": "bc147a71173a48d38dad02f287263e84",
      "SimpleName": "DreadKnightChannelNegativeEnergyFeature.Description",
      "ProcessTemplates": false,
      "enGB": "When a Dread Knight reaches 4th level, he gains the supernatural ability to channel negative energy like a cleric. Using this ability consumes two uses of his touch of corruption ability. A Dread Knight uses his level as his effective cleric level when channeling negative energy. This is a Charisma-based ability.."
    },
    {
      "Key": "3944e02e0cef4410b0ceaaa4d2b2b309",
      "SimpleName": "DreadKnightClass.Description",
      "ProcessTemplates": false,
      "enGB": "Although it is a rare occurrence, paladins do sometimes stray from the path of righteousness. Most of these wayward holy warriors seek out redemption and forgiveness for their misdeeds, regaining their powers through piety, charity, and powerful magic. Yet there are others, the dark and disturbed few, who turn actively to evil, courting the dark powers they once railed against in order to take vengeance on their former brothers. It’s said that those who climb the farthest have the farthest to fall, and tyrants are living proof of this fact, their pride and hatred blinding them to the glory of their forsaken patrons. \nDread Knights become the antithesis of their former selves. They make pacts with fiends, take the lives of the innocent, and put nothing ahead of their personal power and wealth. Champions of evil, they often lead armies of evil creatures and work with other villains to bring ruin to the holy and tyranny to the weak. Not surprisingly, paladins stop at nothing to put an end to such nefarious antiheroes."
    },
    {
      "Key": "2d2a865c252a46b68bcc7878f346cb37",
      "SimpleName": "DreadKnightCompanionSelection.Description",
      "ProcessTemplates": false,
      "enGB": "The Dread Knight is granted a fiendish steed to carry her into battle. This mount functions as a druid’s animal companion, using the Dread Knight’s level as her effective druid level. The creature must be one that she is capable of riding and must be suitable as a mount. A Medium Dread Knight can select a horse. A Small Dread Knight can select a wolf."
    },
    {
      "Key": "b19527ae2c43403d93704db69f46bb83",
      "SimpleName": "DreadKnightCompanionSelection.Name",
      "ProcessTemplates": false,
      "enGB": "Fiendish Servant"
    },
    {
      "Key": "a22f37799dc045d9aecb0ff82da0315e",
      "SimpleName": "DreadKnightProfaneMountFiendish.Description",
      "ProcessTemplates": false,
      "enGB": "A Dread Knight's animal companion gains spell resistance equal to its level +5. It also gains:\n1 — 4 HD: resistance 5 to cold and fire.\n5 — 10 HD: resistance 10 to cold and fire, DR 5/good\n11+ HD: resistance 15 to cold and fire, DR 10/good\nSmite Good (Su): Once per day, the fiendish creature may smite a good-aligned creature. As a swift action, the creature chooses one target within sight to smite. If this target is good, the creature adds its Charisma bonus (if any) to attack rolls and gains a damage bonus equal to its HD against that foe. This effect persists until the target is dead or the creature rests."
    },
    {
      "Key": "bbbe4ac84acd4a9eac71264464b60430",
      "SimpleName": "DreadKnightProfaneMountFiendish.Name",
      "ProcessTemplates": false,
      "enGB": "Profane Mount — Fiendish"
    },
    {
      "Key": "8e21c5c5db1e4f078ca7e315c188acf7",
      "SimpleName": "DreadKnightProficiencies.Description",
      "ProcessTemplates": false,
      "enGB": "Dread Knights are proficient with all simple and martial weapons, with all types of armor (heavy, medium, and light), and with shields (except tower shields)."
    },
    {
      "Key": "5c1d91cd239c4b9caa0387252fe9e708",
      "SimpleName": "DreadKnightProficiencies.Name",
      "ProcessTemplates": false,
      "enGB": "Dread Knight Proficiences"
    },
    {
      "Key": "f7103ff11404434bbddc85d1bbbcca16",
      "SimpleName": "DreadKnightProgression.Description",
      "ProcessTemplates": false,
      "enGB": "Dread Knights are villains at their most dangerous. They care nothing for the lives of others and actively seek to bring death and destruction to ordered society. They rarely travel with those that they do not subjugate, unless as part of a ruse to bring ruin from within."
    },
    {
      "Key": "243167cd54d94dfdaf0f5e51f09dc2c9",
      "SimpleName": "ElvenPantheonSelection.Description",
      "ProcessTemplates": false,
      "enGB": "Although elves will worship any deity that strikes their fancy, the large majority worship the goddesses Calistria and Desna, and to a lesser extent, Nethys, Shelyn, or even more rarely, the various empyreal lords. They tend to have a less formal relationship with the divine, seeing the gods as general inspiration, and are not tied down with the particulars of dogma. In addition to the worship of the major deities, elves also have a number of minor elven gods who are almost only worshiped by their own kind. These include include Alseta goddess of transitions and the magical elf gates, Findeladlara, the goddess of art and architecture, Ketephys, god of the hunt, and Yuelral the Wise, goddess of crafting and magic."
    },
    {
      "Key": "b270102afdf24cf7886e1f5bd0fdc4d5",
      "SimpleName": "ElvenPantheonSelection.Name",
      "ProcessTemplates": false,
      "enGB": "Elven Pantheon"
    },
    {
      "Key": "803baafec2e14aae976d8b06c32c1d8c",
      "SimpleName": "EmpyrealLordSelection.Description",
      "ProcessTemplates": false,
      "enGB": "Empyreal Lords, or the Lords of the Empyrean, are unique outsiders who have transcended their original forms and have acquired a small spark of divinity, becoming demigods. They guide mortals on the various paths to righteousness, and the goddess Sarenrae herself is said to have risen from their ranks. Angels, archons, azatas, and powerful agathions known as agathion leaders have all entered the ranks of empyreal lords."
    },
    {
      "Key": "e9a0715638de42d58eac57ae22277be5",
      "SimpleName": "EmpyrealLordSelection.Name",
      "ProcessTemplates": false,
      "enGB": "Empyreal Lords"
    },
    {
      "Key": "17d3dfcd6bf6406da2f3f76f65cc9a8c",
      "SimpleName": "EritriceFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Heart-Speaker   \nAlignment: Neutral Good   \nAreas of Concern: Debate, Opinions, Truth   \nDomains: Charm, Good, Knowledge, Nobility   \nSubdomains: Agathion, Education, Leadership, Memory, Thought   \nFavoured Weapon: Dagger   \nHoly Symbol: Lion-shaped lectern   \nSacred Animal: Lion   \nAt the dawn of creation, so the stories go, the archdevil Geryon filled a pit in the Hellish realm of Stygia with an outpouring of lies. From beneath the weight of these lies rang out a single truth, which flew free of the fifth layer of Hell before ascending to the upper planes. That truth was Eritrice. The muscular Eritrice stands 8 feet tall, and her feminine form is typically covered with a pale brown pelt. Her head is that of a female lion's and her eyes gleam like amethysts. She wears a short leather kilt beneath a rose-colored breastplate. Eritrice's voice is so compelling, it is said, that those who hear her speak forget her remarkable appearance. Eritrice works to spread truth and wisdom throughout the world, but believes that insight gained through spirited debate is more valuable than knowledge gleaned from books. Her agents encourage discussion and respectful disagreement. In regions where lies are spoken aloud but truth remains hidden, Eritrice and her minions help good individuals pass messages. Geryon and his minions are Heart-Speaker's sworn enemies, and the two are known to have had titanic battles in the past. Heart-Speaker makes her home on the broad, sun-soaked plains of Nirvana. Her favorite spot is the Windswept Lea, a green and verdant meadow. When entertaining guests, she stays in a grand pavilion of chestnut wood, whose walls open to the sweet grassland and whose rooms are separated by hanging shantung curtains."
    },
    {
      "Key": "a1ee698060454f05aafbe49c2d4c982b",
      "SimpleName": "EritriceFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Eritrice"
    },
    {
      "Key": "93ee32fe68dc4e0aa0efd75c46147b2a",
      "SimpleName": "FadedGrace.Description",
      "ProcessTemplates": false,
      "enGB": "At 2nd level, an Oathbreaker gains one of the following as a bonus feat: Great Fortitude, Iron Will, or Lightning Reflexes."
    },
    {
      "Key": "60e2e18a6ba5413ea81497f4a5dde47a",
      "SimpleName": "FadedGrace.Name",
      "ProcessTemplates": false,
      "enGB": "Faded Grace"
    },
    {
      "Key": "698e63126cb64177bf9fd58d64638cc6",
      "SimpleName": "FalaynaFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Warrior's Ring   \nAlignment: Lawful Good   \nAreas of Concern: Femininity, Martial training, Rings   \nDomains: Good, Law, Liberation, Strength   \nSubdomains: Archon, Freedom, Resolve, Revolution   \nFavoured Weapon: Longsword   \nHoly Symbol: Sword held aloft   \nSacred Animal: Cat   \nFalayna exemplifies strength of arms and the intersection of combat with the bloom of womanhood, believing the two to be complementary rather than exclusive. Thousands of years ago, it is thought, Falayna represented only beauty and femininity, and was the consort of an empyreal lord who was master of weapons and martial training. Her mate, whose name has been lost to history, fell in combat against the minions of Moloch. Falayna recovered her lover's sword from the teeth of Hell, and from then on she shone as Warrior's Ring. Falayna epitomizes feminine beauty. Though she can take many forms, she often appears as a fair-skinned woman with glossy brown hair and intense blue eyes. Her silk robes complement the silver breastplate beneath, and the empyreal lord carries her razor-edged longsword, Betrothal, with her always. Glittering rings of every imaginable hue bedeck Falayna's fingers; in combat, punishing strikes from her ringed fist complement the swings ofher blessed longsword. Both male and female warriors pay homage to Falayna's skill, though most of her followers are women. Jewelers often seek to craft rings \"worthy of Falayna's little finger,\" and squires in training look to Falayna for guidance. Brides, as well as girls on the threshold of womanhood, ask Falayna for her blessings."
    },
    {
      "Key": "b5eaaa17aa304937b9df1abef55fa14b",
      "SimpleName": "FalaynaFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Falayna"
    },
    {
      "Key": "2d9bee5c86e043ce8f859db96b35722c",
      "SimpleName": "FiendishWeaponAnarchicChoice.Description",
      "ProcessTemplates": false,
      "enGB": "A dread knight can add the anarchic property to a weapon enhanced with her profane weapon bond, but this consumes 2 points of enhancement bonus granted to this weapon.\nAn anarchic weapon is infused with chaotic power. It makes the weapon chaotic-aligned and thus overcomes the corresponding damage reduction. It deals an extra 2d6 points of damage against lawful creatures."
    },
    {
      "Key": "81c3463156604d1da561322f41c15754",
      "SimpleName": "FiendishWeaponAnarchicChoice.Name",
      "ProcessTemplates": false,
      "enGB": "Profane Weapon Bond - Anarchic"
    },
    {
      "Key": "e981e68fea6f441bbf733b77ad0446d2",
      "SimpleName": "FiendishWeaponBondFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Profane Weapon Bond (+1)"
    },
    {
      "Key": "38145d13898b4d5c9fe37740b0a3b841",
      "SimpleName": "FiendishWeaponBondPlus2.Name",
      "ProcessTemplates": false,
      "enGB": "Profane Weapon Bond (+2)"
    },
    {
      "Key": "f4f6dfd062fd402ebd8e2a932c04e65c",
      "SimpleName": "FiendishWeaponBondPlus3.Name",
      "ProcessTemplates": false,
      "enGB": "Profane Weapon Bond (+3)"
    },
    {
      "Key": "381f077b3104466693116071c11d8fde",
      "SimpleName": "FiendishWeaponBondPlus4.Name",
      "ProcessTemplates": false,
      "enGB": "Profane Weapon Bond (+4)"
    },
    {
      "Key": "58675fa06b6f46bc8a01787a269e559a",
      "SimpleName": "FiendishWeaponBondPlus5.Name",
      "ProcessTemplates": false,
      "enGB": "Profane Weapon Bond (+5)"
    },
    {
      "Key": "8ef9038ade28465f9ae87639aff383af",
      "SimpleName": "FiendishWeaponBondPlus6.Name",
      "ProcessTemplates": false,
      "enGB": "Profane Weapon Bond (+6)"
    },
    {
      "Key": "27f54cb7357c47cf8a7b8a45520a99ea",
      "SimpleName": "FiendishWeaponBondProgression.Name",
      "ProcessTemplates": false,
      "enGB": "Profane Weapon Bond"
    },
    {
      "Key": "52ab874279fa4c81b8369ce535bead2e",
      "SimpleName": "FiendishWeaponUnholyChoice.Description",
      "ProcessTemplates": false,
      "enGB": "A dread knight can add the unholy property to a weapon enhanced with her profane weapon bond, but this consumes 2 points of enhancement bonus granted to this weapon.\nAn unholy weapon is imbued with unholy power. This power makes the weapon evil-aligned and thus overcomes the corresponding damage reduction. It deals an extra 2d6 points of damage against all creatures of good alignment."
    },
    {
      "Key": "9b055a0182664008989339167fbac8c7",
      "SimpleName": "FiendishWeaponUnholyChoice.Name",
      "ProcessTemplates": false,
      "enGB": "Profane Weapon Bond - Unholy"
    },
    {
      "Key": "332c80ce71b847a6b42b42885e9fbdf3",
      "SimpleName": "FiendishWeaponViciousChoice.Description",
      "ProcessTemplates": false,
      "enGB": "A dread knight can add the vicious property to a weapon enhanced with her profane weapon bond, but this consumes 1 points of enhancement bonus granted to this weapon.\nWhen a vicious weapon strikes an opponent, it creates a flash of disruptive energy that resonates between the opponent and the wielder. This energy deals an extra 2d6 points of damage to the opponent and 1d6 points of damage to the wielder. however, die when their heads are cut off."
    },
    {
      "Key": "b693db21398c493dbb861b724be60880",
      "SimpleName": "FiendishWeaponViciousChoice.Name",
      "ProcessTemplates": false,
      "enGB": "Profane Weapon Bond - Vicious"
    },
    {
      "Key": "0f1dbc433bbf456ebc4e0a83bd3a4ceb",
      "SimpleName": "FiendishWeaponVorpalChoice.Description",
      "ProcessTemplates": false,
      "enGB": "A dread knight can add the vorpal property to a weapon enhanced with her profane weapon bond, but this consumes 5 points of enhancement bonus granted to this weapon.\nA vorpal weapon is infused with terrifying power. It allows the weapon to sever the heads of those it strikes.\nUpon a roll of natural 20 (followed by a successful roll to confirm the critical hit), the weapon severs the opponent's head (if it has one) from its body. Some creatures, such as many aberrations and all oozes, have no heads. Others, such as golems and undead creatures other than vampires, are not affected by the loss of their heads. Most other creatures, however, die when their heads are cut off."
    },
    {
      "Key": "abd8f2bb425a4e27af2b3ff685c3c37b",
      "SimpleName": "FiendishWeaponVorpalChoice.Name",
      "ProcessTemplates": false,
      "enGB": "Profane Weapon Bond - Vorpal"
    },
    {
      "Key": "b046d528b14c470c8140069df10534b4",
      "SimpleName": "FindeladlaraFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Guiding Hand   \nAlignment: Chaotic Good   \nAreas of Concern: Art, Architecture, Twilight   \nDomains: Air, Artifice, Chaos, Community, Good   \nSubdomains: Azata, Cloud, Construct, Friendship, Home, Whimsy   \nFavoured Weapon: Quarterstaff   \nHoly Symbol: Finger pointing at gold star   \nSacred Animal: Stag   \nThough she represents art and architecture, she is more a deity of preserving existing traditions than inspiring innovation. Well-meaning but aloof, she disdains the work of the younger races and never answers the prayers of non-elves. She is always shown dressed in beautiful classically styled or archaic clothing, framed in an elaborate archway of mithral or living branches, and illuminated in the ruddy glow of a sun just below the horizon. Her symbol is a hand pointing upward suspending a golden star or flame.\nAppearance: When shown in art, she appears as a beautiful elven woman in traditional elven dress. She is normally depicted standing beneath an archway of either mithral or branches, whilst being illuminated by the setting sun. "
    },
    {
      "Key": "8af0dd069da94d2bbcf3965a45895ced",
      "SimpleName": "FindeladlaraFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Findeladlara"
    },
    {
      "Key": "2ce9e754025c48d59d1b2f6aaf69567e",
      "SimpleName": "FumeiyoshiFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Lord of Envy   \nAlignment: Neutral Evil   \nAreas of Concern: Dishonor, Envy, Graves, Undead   \nEdict: Punish those who have unwarranted good fortune, devour the pleasures of the living, encourage resentment, make graveyards supernaturally unsafe   \nDomains: Death, Destruction, Evil, Repose, War   \nSubdomains: Blood, Daemon, Souls, Rage, Tactics, Undead   \nFavoured Weapon: Naginata (Glaive)   \nHoly Symbol: Red demonic face   \nSacred Animal: Wolf   \nFumeiyoshi is considered the patron of undead and of the oni and both frequently worship him; he is also often worshipped by former paladins or samurai who have fallen from grace or been somehow dishonoured. Because of his patronage, Fumeiyoshi's worship is centred in the Forest of Spirits, Minkai, and the monstrous kingdoms of Chu Ye and Shenmen Cults dedicated to Fumeiyoshi are a particular problem in metropolitan Goka where they make the already free-wheeling city even more dangerous.   "
    },
    {
      "Key": "cb6505cd69f3462f965110b1982d47cf",
      "SimpleName": "FumeiyoshiFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Fumeiyoshi"
    },
    {
      "Key": "aed59424c16944d9b0488632ae19ce20",
      "SimpleName": "GeneralSusumuFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Black Daimyo   \nAlignment: Lawful Evil   \nAreas of Concern: Archery, Horses, Personal glory, War   \nDomains: Evil, Glory, Law, Nobility, War   \nSubdomains: Blood, Devil, Heroism, Honor, Leadership, Tactics   \nFavoured Weapon: Longbow   \nHoly Symbol: Black winged horse   \nSacred Animal: Horse   \nGeneral Susumu, also known as the Black Daimyo, is the Tian Xia patron deity of samurai who are interested more in glory and battle than honor and heroism. He is the brother of Shizuru, and the two seldom see eye to eye. His unholy symbol is a black winged horse, and he is worshiped primarily in Chu Ye, Hongal, Kaoling, Minkai, Shokuro, and Xa Hoi."
    },
    {
      "Key": "88e5c714cecc47b3a80201b930595cfc",
      "SimpleName": "GeneralSusumuFeature.Name",
      "ProcessTemplates": false,
      "enGB": "General Susumu"
    },
    {
      "Key": "d6bfa4062b814d5d9f24fda4ae3e6409",
      "SimpleName": "GhenshauFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Breezes-Still-and-Ripples-Cease   \nAlignment: Lawful Good   \nAreas of Concern: Ignorance, Placidity, Simplicity   \nDomains: Community, Good, Law, Repose   \nSubdomains: Ancestors, Archon, Home, Loyalty   \nFavoured Weapon: Handaxe   \nHoly Symbol: Plant-covered rock in pond   \nSacred Animal: Turtle   \nGhenshau once strove to understand every aspect of creation and to create perfect order and goodness. As the empyreal lord added more and more elements to his world equation, however, he realized that his efforts were futile. Ghenshau abandoned his work and instead learned to appreciate the elements of peace and tranquility that come with acceptance. At first glance, Ghenshau could be mistaken for a Tian peasant boy, often wearing a hat of woven rushes and simple linen clothes. The hat shelters his beautiful face and his level, serene gaze. His clothes bear elegantly embroidered trim depicting fantastic birds, foo creatures, and runes. He carries a pipe in his hand and a workman's axe tucked into his rope belt. Ghenshau and his followers do not hold civilization in contempt, but they do believe the unnecessary complications of society distract people from doing their best. An artisan who maintains a neat shop and works on one project at a time is much happier and more pleasing to Ghenshau than a harried worker in a disarrayed shop. Of course, Ghenshau realizes that the demands of life can force people into lives they are not happy with, simply so they and their families can keep body and soul together. He understands that such circumstances are not always avoidable, and sends his agents to help such flustered individuals find a way out of their dreary responsibilities."
    },
    {
      "Key": "f490a09a32994d33acdb8535deb5cb77",
      "SimpleName": "GhenshauFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Ghenshau"
    },
    {
      "Key": "cdf02325217f4eb7b85b02c40aaf9585",
      "SimpleName": "GreenFaithFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nType: Druidic  \nLeader: \bThe Archdruid   \nDomains: Air, Earth, Animal, Fire, Plant. \nFavoured Weapons: Sickle, Quarterstaff\nThe Green Faith (also known as the Old Faith, the Great Eld, or the Wyrd) is a naturalistic philosophy based on the belief that natural forces are worthy of attention and respect. Followers of the Green Faith meditate daily, commune with natural forms of power, and show respect to nature in all things. They often hang fresh herbs from the lintels of doorways as a sign of respect for nature. Although the Green Faith is based on nature, one need not be a druid to value its tenets, nor do all druids necessarily count themselves as members of this philosophy, although almost all of them appreciate its values. On Golarion, the Green Faith is centred in Andoran, Nirmathas, Taldor, and the River Kingdoms. Sarkoris, prior to its destruction at the hands of demons, was formerly the Green Faith's greatest bastion; since then, Green Faith holdouts continue their fight to protect nature from the corruption of the Worldwound. Humans, elves, and half-elves make up the majority of the Green Faith's members. The Green Faith is one of the oldest forms of worship in Golarion, as evidenced by the numerous druidic symbols found in the cave drawings of early man. According to legend, in the earliest years of its existence, the Green Faith was split into four factions. One group venerated the strength and endurance of stone, another the power and ferocity of wild beasts, a third the bountiful earth, and the last, the cleansing purity of fire. For years, these four factions fought for supremacy, each claiming that the aspect of nature it venerated was the most important. Finally, the leaders of the four factions agreed to resolve their conflict through single combat. Before the battle could begin, however, a multicolored geyser sprang from the ground, equal parts water, earth, and flame. The geyser was followed by an enormous flock of multicolored birds, which flew off in all directions. The faction leaders saw this as a clear sign from nature that no one element could be more important than another, and that ultimately, the four factions shared the same basic philosophy."
    },
    {
      "Key": "9f5d4358e86d424c821e0168414a70ae",
      "SimpleName": "HalcamoraFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Lady of Ripe Bounty   \nAlignment: Neutral Good   \nAreas of Concern: Gardens, Orchards, Wine   \nDomains: Good, Luck, Plant, Weather   \nSubdomains: Agathion, Growth, Revelry, Seasons   \nFavoured Weapon: Club   \nHoly Symbol: Jug of grapes   \nSacred Animal: Ladybug   \nHalcamora appears as a young woman with sun-darkened skin, eyes of green so pale they're almost white, and a friendly, knowing smile. She wears brown robes kilted up to her knees, and her feet are always smudged with dirt and wine stains. From her shoulders sweep shell-like red wings marked with the distinctive black spots of a ladybug. Two slender black antennae curve up from her temples, and sleek black hair falls to her shoulders. Halcamora can be found where sunlight shines on cultivated garden plots, where workers rest after a day in the fields, and anywhere where wine flows and grapes ripen. The Lady of Ripe Bounty leaves wilder areas to others and contents herself with small gardens, parks, and wineries. Peaceful farming communities that build temples to more powerful nature gods often raise a small shrine to Halcamora as well. Gardeners and vintners pay particular homage to the Lady of Ripe Bounty and her celestial agents, particularly in times of drought or harsh weather. The gentle agathion has little room for hatred in her heart, but she despises insect-bodied fiends who blight crops and carry plague. Halcamora is a social empyreal lord and can often been found visiting the palaces of others, relaxing with a jug of wine at her elbow. At other times she resides in a leafy bower in the depths of the Forest of Whispered Longing in Nirvana."
    },
    {
      "Key": "abc8133d7e9048f3b92411253cef8bd3",
      "SimpleName": "HalcamoraFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Halcamora"
    },
    {
      "Key": "d7650f2e8e714e31ad416cfaeb2e358f",
      "SimpleName": "HathorFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Mistress of Jubilation   \nAlignment: Chaotic Good   \nAreas of Concern: Dance, Joy, Love, Music, The Sky   \nDomains: Air, Chaos, Charm, Good, Travel   \nSubdomains: Azata, Cloud, Exploration, Love, Revelry, Trade   \nFavoured Weapon: Shortsword   \nHoly Symbol: Solar Disk with Horns   \nSacred Animal: Cow   \nThe cow-headed goddess Hathor was worshiped from the earliest days of Ancient Osirion, and remained a popular deity throughout its history. A divinity of air and sky, Hathor is also a goddess of beauty and love, happiness and merriment. She is the queen of the dance, the mistress of music, and the sovereign of song. Hathor is a wife, a mother, and a lover, a goddess of fertility, sexuality, and motherhood. She is also a goddess of trade and goods that bring wealth from foreign lands. Hathor is the daughter of Ra, and sister to Bastet, Maat, and Sekhmet. She is the consort of Horus, and as he is a god of kings, so is she a goddess of queens, though she is venerated by royalty and commoners alike. Hathor appears as a voluptuous cow-headed woman with the solar disk ofher father Ra between her horns and carrying a sistrum. Sometimes she is depicted as a human woman with a horned headdress. More rarely, she is depicted as a great wild cow whose milk nourishes the living. Hathor is a patron and protector of women, and is worshiped by mothers, wives, and lovers of all ages. She also serves as a patron ofbards, dancers, musicians, and performers, which makes her a popular deity in thriving cities and their playhouses. In her role as a goddess of trade, Hathor is also a patron of miners, particularly those who mine for precious stones. Hathor's priesthood is predominantly female, and her temples hold great festivals full of music and dance where worshipers consume large amounts of beer and wine and revel for days on end."
    },
    {
      "Key": "959e337caa4c48ebb91450dc5ef426d3",
      "SimpleName": "HathorFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Hathor"
    },
    {
      "Key": "5b6a9466ea864bad89e388e8f2dc34b3",
      "SimpleName": "HavocDragonPet.DescriptionShort",
      "ProcessTemplates": false,
      "enGB": "This dragon’s scales and insectile wings dance with color, while its whiplike tail waves as if stirred by an unseen breeze. \nDespite their best intentions, the appropriately named havoc dragons often cause collateral damage as they develop whimsical wonderlands of revelry and relaxation."
    },
    {
      "Key": "8d455b273d9e41a88faf0c6e218f8311",
      "SimpleName": "HavocDragonPetLarge.Description",
      "ProcessTemplates": false,
      "enGB": "This large dragon’s scales and insectile wings dance with color, while its whiplike tail waves as if stirred by an unseen breeze. \nDespite their best intentions, the appropriately named havoc dragons often cause collateral damage as they develop whimsical wonderlands of revelry and relaxation."
    },
    {
      "Key": "e215fed5023d4888aa36aa06bded009f",
      "SimpleName": "HavocDragonPetLarge.Name",
      "ProcessTemplates": false,
      "enGB": "Havoc Dragon Companion - Large"
    },
    {
      "Key": "63c193dd280e4b92aebb56a4425bf6cf",
      "SimpleName": "HavocDragonPetMedium.Description",
      "ProcessTemplates": false,
      "enGB": "This medium dragon’s scales and insectile wings dance with color, while its whiplike tail waves as if stirred by an unseen breeze. \nDespite their best intentions, the appropriately named havoc dragons often cause collateral damage as they develop whimsical wonderlands of revelry and relaxation."
    },
    {
      "Key": "29b0cd8937634bf09359a628c8dff360",
      "SimpleName": "HavocDragonPetMedium.Name",
      "ProcessTemplates": false,
      "enGB": "Havoc Dragon Companion - Medium"
    },
    {
      "Key": "e66b06a43acd42f7943ed3865829afcd",
      "SimpleName": "HeiFengFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Duke of Thunder   \nAlignment: Chaotic Neutral   \nAreas of Concern: Sea, Storms, Thunder, Wind   \nDomains: Air, Chaos, Destruction, Water, Weather   \nSubdomains: Catastrophe, Cloud, Ocean, Protean, Storms, Wind   \nFavoured Weapon: Nine-ring broadsword (Longsword)   \nHoly Symbol: Lightning bolt arcing out of a dark storm cloud   \nSacred Animal: Raven   \nThe Tian Xia god Hei Feng's domain is the sea and the sky, whether it brings good fortune or ill. His holy symbol is a lightning bolt arcing out of a dark storm cloud. He is the patron deity of tengu and is worshiped in many lands. He often appears as a powerful tengu swordsman with a nine-ring broadsword and is accompanied by divine servants known as the counts of wind, rain, thunder, and lightning. A group of tengu Hei Fengan priests known as the Sunderstorm Covenant were key contributors to the establishment of the tengu nation of Kwanlai, though their creed of overwhelming response to any slight has caused their faith to lose influence."
    },
    {
      "Key": "b37d01b6eae344f3b65b75fec4424de8",
      "SimpleName": "HeiFengFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Hei Feng"
    },
    {
      "Key": "dd87bd7a45e840babc44a752c936e481",
      "SimpleName": "HorusFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Distant Falcon, Horakhty   \nAlignment: Lawful Neutral   \nAreas of Concern: Rulership, Sky, Sun   \nDomains: Air, Animal, Law, Nobility, Sun   \nSubdomains: Day, Feather, Inevitable, Leadership, Light, Wind   \nFavoured Weapon: Khopesh (Falcata)   \nHoly Symbol: Eye of Horus   \nSacred Animal: Falcon   \nHorus is the god of the sky, the celestial falcon whose eyes are the sun and moon, whose speckled feathers are the stars, and whose wings are the sky. He is also a sun god, and in the form of Horakhty he is a deity of both the rising and setting suns. The posthumous son of Osiris and Isis, Horus faced off against the usurper Set, and with his victory over the Lord of the Dark Desert, Horus became the rightful heir of Osiris. Horus took his father's place as king and ruled Osirion with his consort Hathor during the Age of Anguish, becoming also a god of kings and pharaonic rule. Horus appears as a man with the head of a falcon wearing the traditional double crown of pharaohs called the pschent. He is also sometimes represented as a great celestial falcon. His symbol, the eye of Horus, is used to ward off evil, and the symbol commonly appears on protective amulets and trinkets. As a sun deity and god of kings, Horus lends his support to Ra, and aids him in his continuous battles against Apep. An ally of Osiris and Isis , Horus is a steadfast enemy of Set, and the two have fought countless battles over the ages. Horus is worshiped by kings and pharaohs, as well as by hunters, paladins, rangers, and warriors. He is sometimes venerated as part of a triad with Osiris and Isis, or as one-half of a royal couple with his consort Hathor, but there are temples dedicated solely to Horus as well. Though rare in this age, Horus' clergy gets along well with the faithful of Abadar, as both churche s value leadership and law. Temples to Horus are still found in the larger cities of Osirion."
    },
    {
      "Key": "dd9cd6af7236460bb3735c4d5eda9134",
      "SimpleName": "HorusFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Horus"
    },
    {
      "Key": "7e2fd8df3db349128178e6ed51b3a2ed",
      "SimpleName": "ImbrexFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Twins   \nAlignment: Lawful Neutral   \nAreas of Concern: Endings, Statues, Twins   \nDomains: Community, Earth, Law, Strength   \nSubdomains: Family, Home, Metal, Resolve   \nFavoured Weapon: Dire flail (Heavy flail)   \nHoly Symbol: Clasped hands whose forearms join to form a loop   \nSacred Animal: Hibernating animals   \nStanding hundreds of feet high, the twin statues known collectively as Imbrex are simultaneously the most and least accessible of the Eldest. True, the Statue Lords can be found and approached easily enough, yet even those who live in the city sprawling over and around the Eldest’s feet have no idea when or how the unmoving demigod might answer their prayers and questions. The entity called Imbrex takes the form of two immense statues of identical androgynous humanoids, their abbreviated features and smooth skin suggesting a vaguely reptilian nature. Whether these statues are in fact the Eldest’s bodies or simply monuments in which their consciousness resides remains an enigma, as does the question of whether the Twins are siblings sharing some sort of hive mind or a single creature split into two bodies. Regardless, for as long as the Twins have stood, they have never been seen to move or change expression. To most observers, the only signs of their sentience are the booming telepathic commands capable of shattering minds or elevating them, as well as the strange, addictive dreams that leak out into the area around the statues, sometimes taking on physical substance. Though Imbrex has remained silent on the subject, many First World residents—including other Eldest—believe that when the Statue Lords finally deign to walk, it will be to bring about the end of both the First World and the Material Plane, unmaking them both in order to usher in the next phase of creation."
    },
    {
      "Key": "b43266f98e65472f8fc78d08c29ec527",
      "SimpleName": "ImbrexFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Imbrex"
    },
    {
      "Key": "9c9114c34a294bf992d31e41bdc5aace",
      "SimpleName": "ImmonhielFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Balm-Bringer   \nAlignment: Chaotic Good   \nAreas of Concern: Herbs, Medicine, Toads   \nDomains: Chaos, Good, Healing, Plant   \nSubdomains: Azata, Growth, Restoration, Resurrection   \nFavoured Weapon: Handaxe   \nHoly Symbol: Herb-covered wooden toad   \nSacred Animal: Toad   \nImmonhiel appears as a regal woman of advanced age. Her moss-green hair hangs in two thick braids on either side of her lined face, and she has brown skin and dark, flashing eyes that hold great wisdom. She wears a soft leather vest fringed with emerald green silk and a leather skirt. The innumerable tiny pouches and glass vials that hang from a sash around her waist are rumored to contain cures to every malady known to mortals. The soothing empyreal lord's right arm is not flesh, but a knotty length of pine carved in the shape of an arm with long, capable-looking fingers at its end. Balm-Bringer is a healer on the eternal battlefields of the planes, where she nurses injured angels back to health and soothes the wounds of empyreal lords who clashed with the armies of evil and destruction. Her favored servants travel the mortal world, passing on herbal remedies and advice on how best to tend potent marsh plants, all the while teaching combat medics and battlefield healers the best techniques to ensure their warriors live to fight another day. Balm-Bringer also understands that some cannot be healed. For them, she provides ointments that take away the pain and grant peace until life's final moments. Many have need of Balm-Bringer, and she finds a home wherever she wanders. Nearly all the empyreal lords have hosted Immonhiel at some point, and many mortals have housed her without even knowing the nature of the stranger who slept under their roof."
    },
    {
      "Key": "d92766da07404257bd53c3b4e2de6021",
      "SimpleName": "ImmonhielFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Immonhiel"
    },
    {
      "Key": "278ba794501c4b8e9fcd363de93ed438",
      "SimpleName": "ImpenetrableScriptureFeature.Description",
      "ProcessTemplates": false,
      "enGB": "At 6th level, the living scripture is a magical bastion of his faith, gaining an innate, stackable spell resistance of 13."
    },
    {
      "Key": "beb07b04b831449fac512abfc8729cd4",
      "SimpleName": "ImpenetrableScriptureFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Impenetrable Scripture"
    },
    {
      "Key": "7c5d1bfd9d794e6f88f292de4214c9be",
      "SimpleName": "IrezFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Lady of Inscribed Wonder   \nAlignment: Neutral Good   \nAreas of Concern: Cards, Scribes, Spells   \nEdict: Read fortunes, practice calligraphy, devise and study runes.   \nDomains: Good, Luck, Magic, Rune   \nSubdomains: Agathion, Fate, Language, Wards   \nFavoured Weapon: Dart   \nHoly Symbol: Fan of parchment strips   \nSacred Animal: Roc   \nIrez emerged from the reeds along the coast of the Sea of No Shadows in Nirvana. She understands the mystical symbolism behind runes, particularly how runes can empower arcane magic. Harrow readers and gamblers pay homage to the Lady of lnscribed Wonder, and her agents teach the exacting art of calligraphy to favored mortals. Irez still makes her home among the reeds where she first appeared. Her palace is a fantastical amalgamation of woven reed floors, paper walls, and bamboo roofs, and while it looks fragile enough to blow away in a stiffbreeze, it has stood undamaged for thousands of years."
    },
    {
      "Key": "831ae602b96644dd98e9de488014e684",
      "SimpleName": "IrezFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Irez"
    },
    {
      "Key": "b7a6b8553d3548d3999c2a86f5912d8e",
      "SimpleName": "IsisFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Queen of Miracles   \nAlignment: Neutral Good   \nAreas of Concern: Fertility, Magic, Motherhood, Rebirth   \nDomains: Charm, Community, Good, Healing, Magic   \nSubdomains: Agathion, Arcane, Divine, Family, Love, Resurrection   \nFavoured Weapon: Quarterstaff   \nHoly Symbol: Knot of Isis   \nSacred Animal: Kite   \nWhen Set killed his brother Osiris, it was their sister Isis who recovered Osiris's body, and using her magic, conceived a son, Horus, with her dead husband. Enraged, Set then dismembered Osiris's corpse and scattered the remains, but Isis gathered up all of the pieces of her husband's body and with a magic spell resurrected Osiris. Isis ruled as queen alongside Osiris during the Age of Legend, and like him, she is a fertility and nature goddess, viewed as the ideal mother and wife . She is a goddess of rebirth and resurrection, and the protector of the canopic jar that holds the deceased's liver. She is also a deity of magic, both arcane and divine. Isis appears as a beautiful human woman with winged arms, wearing a crown shaped like a throne. She is the loyal wife and partner of Osiris, and is fiercely protective of her son Horus. Isis is close to her sister Nephthys, but is a sworn enemy of her brother Set. Isis is worshiped by sorcerers, wizards, and witches as a patron of magic, but also by mothers, wives, and druids in her role as a goddess of fertility. The vast majority of her clerics are women, but men and women both are initiated into her mystery cults to learn her secret and sacred rites."
    },
    {
      "Key": "580d6a22e10c40978cbb788414b7a8f7",
      "SimpleName": "IsisFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Isis"
    },
    {
      "Key": "2ac409e6d67b46c9926940e65ecb5b37",
      "SimpleName": "JaidzFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Fearless Claw   \nAlignment: Neutral Good   \nAreas of Concern: Cowards, The Untested, Youths   \nDomains: Glory, Good, Protection, Travel   \nSubdomains: Agathion, Defense, Exploration, Purity   \nFavoured Weapon: Short sword   \nHoly Symbol: Winding path between two trees   \nSacred Animal: Black tiger   \nJaidz believes cowards can be turned to a life of bravery with compassion and firm guidance. He steps softly so as not to frighten those who need to hear his wisdom, and helps those he visits to find the strength within themselves. Jaidz appears as a giant black tiger with ghostly white spots. While in the mortal realm, he often takes the shape of a dark-skinned man with thick black hair streaked with white. His catlike golden eyes gleam in the shadows, and curved golden claws sprout from his hands. Even in his human form he boasts a long black tail tipped with white. The cowardly, the anxious, and the untested pay homage to Jaidz. Youths are especially drawn to Fearless Claw, hoping that when adulthood comes, it will find them brave enough to face the challenges of maturity. Jaidz teaches that the cowardly are not to be scorned, but to be helped,and his agents often provide tests of courage to those who underestimate their own potential.Jaidz dwells in a pavilion of black walnut with gold lattice walls and floor-length faille curtains of emerald green, magenta, and indigo. His pavilion stands on the topmost of three stone tiers cut into one of the Dragonmane Mountains on Nirvana."
    },
    {
      "Key": "a8626d17fce94d80b06150fe0748bc3b",
      "SimpleName": "JaidzFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Jaidz"
    },
    {
      "Key": "92f6b1caf5914a1cb42a4747af4dd590",
      "SimpleName": "JalaijataliFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Rillsong   \nAlignment: Chaotic Good   \nAreas of Concern: Natural music, Rapids, Waterfalls   \nDomains: Chaos, Good, Scalykind (Animal), Water   \nSubdomains: Azata, Flotsam, Revelry, Rivers   \nFavoured Weapon: Whip (Trident)   \nHoly Symbol: Water from wood pipe   \nSacred Animal: Water lizard   \nJalaijatali is a free-spirited empyreal lord who sings with the voice of a rushing creek. Her presence can be felt in the rapids of a flowing river or beneath the misty cascade of a waterfall. Jalaijatali appears as a beautiful Mwangi woman with skin formed of tiny, iridescent scales . Her pointed ears peek through short black hair, and her body is garbed in a robe of living water that continually splashes and rushes over her form. At a moment's notice, the empyreal lord can pluck a stream of water from her robe to wield as a whip. Rillsong loves to teach mortals the beauty of natural music, from the patter of a summer rain to the sawing of katydids. While Jalaijatali much prefers making music to making war, she can be roused to anger by fiends and evil creatures that corrupt her waters, particularly river drakes or water oni. On Elysium, Jalaijatali lives in a pool fed by a waterfall that falls continually from the sky with no apparent source. Around the pool stands a gazebo of acacia wood and crystal, with raised wooden platforms covered in soft mats of greenery where guests can recline."
    },
    {
      "Key": "f86853b8801e4b38a553b2c09853fc13",
      "SimpleName": "JalaijataliFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Jalaijatali"
    },
    {
      "Key": "37ea5eba355b49a082719b072be966f2",
      "SimpleName": "KetephysFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Hunter   \nAlignment: Chaotic Good   \nAreas of Concern: Hunting, Forestry, Running, The Moon   \nDomains: Animal, Chaos, Good, Plant, Weather   \nSubdomains: Azata, Feather, Fur, Growth, Moon, Seasons   \nFavoured Weapon: Longbow   \nHoly Symbol: Hawk with moon and sun   \nSacred Animal: Hawk   \nThis long-faced elven god rarely speaks unless coordinating the efforts of other beings in a hunt for a dangerous or especially prized creature. In holy art, he is shown barefoot, wearing form-fitting brown and forestgreen to prevent snags and excess noise. He is usually accompanied by his dog Meycho and his hawk Falling Star, though he keeps them for companionship rather than assistance, as he prefers to succeed or fail on his own skill.Ketephys is an occasional hunting partner of Erastil, but disapproves of his insistence upon marriage; in turn, Erastil attributes this to elven immaturity and capriciousness. Ketephys is an ally of Gozreh against threats to the natural world. He views Treerazer as his arch-enemy, and personally served as a commander during the conflict that pushed Treerazer to Tanglebriar, where he hides to this day. Ketephys also watches over Cyth-V'sug, Treerazer's former master, for any signs of an alliance between the two."
    },
    {
      "Key": "8fa0a7e35c534e80bd8a9b1a62505a58",
      "SimpleName": "KetephysFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Ketephys"
    },
    {
      "Key": "1a9e0eaa0d214097bb568bdfaa242508",
      "SimpleName": "KhepriFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Humble Hand   \nAlignment: Neutral Good   \nAreas of Concern: Freedom, The Rising Sun, Work   \nDomains: Artifice, Good, Liberation, Sun, Trickery   \nSubdomains: Agathion, Day, Deception, Freedom, Revolution, Toil   \nFavoured Weapon: Sling (Slingstaff)   \nHoly Symbol: Blue Scarab   \nSacred Animal: Scarab Beetle   \nPerhaps the most popular of the old gods among the common folk of Osirion is Khepri, who takes the form of a scarab or dung beetle. Khepri is the god of the rising sun in the eastern horizon, and the scarab rolling a ball of dung across the ground is seen as a symbol of Khepri pushing the sun across the sky. As the sun rises in the morning, so do the peasants who work all day with little reward, and Khepri is their divine embodiment, promising freedom from toil and reward for their labor in the afterlife. He is also a mischievous prankster, breaking up the tedium of the long days with his antics and poking fun at those who consider themselves the commoners' betters. Khepri is typically represented as a scarab beetle, or as a man with a scarab beetle for a head. As a solar deity, Khepri works closely with Ra and Horus, is friendly with Hathor, and is opposed to Apep and Set and their evil machinations. As a trickster, Khepri is close friends with Bes, and he relishes the distaste that his strange appearance, his pungent aroma, and all that he represents elicit in more refined and civilized gods such as Bastet, Maat, and Thoth. Khepri seldom has dedicated temples, but as the patron of peasants, his priests can be found anywhere the common folk labor. Temporary shrines to the scarab god often spring up next to fields or at building sites, where workers make small offerings of a bite of their food or a sip of their beer, and ask Khepri to grant them an easy and productive day of work."
    },
    {
      "Key": "85d92ccb4044423fbf98818ef5f7f04a",
      "SimpleName": "KhepriFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Khepri"
    },
    {
      "Key": "b1f5fa455ac944b49c7873ed6f139460",
      "SimpleName": "KofusachiFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Laughing God   \nAlignment: Chaotic Good   \nAreas of Concern: Abundance, Discovery, Happiness, Prosperity   \nDomains: Chaos, Charm, Good, Luck, Travel   \nSubdomains: Azata, Exploration, Fate, Love, Lust,  Trade   \nFavoured Weapon: Quarterstaff   \nHoly Symbol: String of seven coins   \nSacred Animal: Dog   \nKofusachi, the Laughing God, is the deity of happiness, prosperity, and abundance. His blessing is invoked when a child is born, at weddings, before business deals, and at the beginning of long journeys. He is depicted as a plump, bald man, always smiling, with bare, calloused feet, a walking stick in hand, and a dog at his heels. An incurable wanderer and inveterate libertine, Kofusachi has taken numerous gods and goddesses as lovers. Though his wanderlust always keeps such relationships from becoming too serious, Kofusachi is fast friends with Daikitsu, Desna, and Shelyn."
    },
    {
      "Key": "e6e67c4b32684f078c5239b0e224ea07",
      "SimpleName": "KofusachiFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Kofusachi"
    },
    {
      "Key": "a3c3d0221a9042c5a464c9e686b35c56",
      "SimpleName": "KoradaFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Open Hand of Harmony   \nAlignment: Neutral Good   \nAreas of Concern: Foresight, Forgiveness, Peace   \nDomains: Good, Healing, Magic, Protection   \nSubdomains: Agathion, Defense, Divine, Restoration   \nFavoured Weapon: Unarmed strikes   \nHoly Symbol: Lotus above two figures    \nSacred Animal: Monkey   \nKorada is neither young nor old, only present and wise. Sparse light brown fur covers his body, and his three monkey tails constantly writhe behind him like the flickering flames of a fire. He carries no weapons; when spurred to anger, the Open Hand of Harmony uses only his hands and millennia of martial training to defend himself, refusing to cause lethal harm to his attacker. Korada's holy symbol has several incarnations based on the viewer's region and the local ideals of enlightenment and peace, though the most common representation is that of two kneeling figures before a lotus. Many who are weary from a lifetime of imbalance or violence turn to Korada in search of peace. Retired soldiers, their hands stained with blood, lay down their weapons forever in the name of this empyreal lord. Likewise, diplomats in strange lands, individuals facing difficult moral choices, and champions of evil who long for absolution all find comfort in the teachings of the OpenHand of Harmony. While true repentance is necessary for evil to turn to good, Korada believes that no mortals are beyond redemption. Korada is said to possess the gift of foresight, but he rarely acts on these strange visions. He believes the struggle to change is always worthwhile, even if such a journey does not always end in success. It is the process, not the result, that matters most to Korada and his followers. When he is not teaching lessons of harmony to his devotees, Korada resides in Nirvana, in the heart of the Dream Lotus-an efflorescent palace whose blossoming violet walls always drip with cool, golden nectar that is said to calm even the wildest of spirits."
    },
    {
      "Key": "0148df8a8b7c4e889b23a8cb672f88f7",
      "SimpleName": "KoradaFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Korada"
    },
    {
      "Key": "1f4758019ca34bac8b07b1ff7086197a",
      "SimpleName": "LadyNanbyoFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Widow of Suffering   \nAlignment: Chaotic Evil   \nAreas of Concern: Earthquakes, Fire, Plague, Suffering   \nDomains: Chaos, Destruction, Evil, Fire, Plant   \nSubdomains: Ash, Catastrophe, Decay, Demon, Rage, Smoke   \nFavoured Weapon: Warhammer   \nHoly Symbol: Flaming rift in the earth   \nSacred Animal: Crow   \nLady Nanbyo is the goddess of plague, fire, earthquakes, and other calamities. Even tsunamis and volcanic eruptions (usually the work of Hei Feng and Yamatsumi, respectively) are typically blamed on Lady Nanbyo, for she eagerly adds her own torments to such catastrophes and delights in the pain and suffering that follow in their wake. At the same time, however, people pray to Lady Nanbyo to spare them during such times of upheaval. Called the Widow of Suffering, Lady Nanbyo has been married many times, but all of her husbands have met terrible and tragic ends. While Lady Nanbyo can appear as a seductive woman when she wishes, her true form is said to be that of a ravenous, firebreathing dragon with a dozen legs."
    },
    {
      "Key": "d965bf10f63648fea060891cb9b54b16",
      "SimpleName": "LadyNanbyoFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Lady Nanbyo"
    },
    {
      "Key": "556130a717894ee6b857623fb57a9f57",
      "SimpleName": "LalaciFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: He of Motley Repose   \nAlignment: Chaotic Good   \nAreas of Concern: Rainbows, Relaxation, Shade   \nDomains: Chaos, Good, Luck, Sun   \nSubdomains: Azata, Fate, Light, Whimsy   \nFavoured Weapon: Sling (Slingstaff)   \nHoly Symbol: Rainbow with shadow   \nSacred Animal: Lacewing   \nLalaci sees the beauty in conflict. The sun wars with the rain and creates a rainbow, and He of Motley Repose believes that everyone's inner nature should be a similar mix of action and restraint, placid adoration and righteous scorn. He offers rest and relaxation to those who meet each day with excitement and vigor and who may be tired from the chaotic beauty that is their life. To mortal eyes, Lalaci appears to be fair-skinned with white-blonde hair and yellow-white eyes. He tucks the two prismatic wings that curve from his shoulders down so that he appears to wear a beautiful multicolored cloak, though among his own kind he walks in his true naked form, with crystalline flesh that refracts light as golden rays. He of Motley Repose provides rest to the hardworking and shade to those exhausted from the sun. Glassblowers and illusionists often find creative inspiration in Lalaci's rainbows; particularly gifted glass artists and lightweavers who lead worthy lives sometimes find small prisms at their workstations-tokens of Lalaci's favor. His devotees claim that the reflections of rainbows in natural bodies of water create portals to his celestial domain: an enormous, warped gla s s palace that floats on a cloud across the surface of Elysium."
    },
    {
      "Key": "1b7603dde09e4a60810d0886c722d30d",
      "SimpleName": "LalaciFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Lalaci"
    },
    {
      "Key": "1320e48b9abb4b7a9444d93c82f968f9",
      "SimpleName": "LaoShuPoFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Old Rat Woman   \nAlignment: Neutral Evil   \nAreas of Concern: Night, Rats, Thieves   \nEdict: Work quietly toward your goals in the shadows, steal what you need, keep an ear among the ignored and downtrodden   \nDomains: Animal, Darkness, Evil, Luck, Trickery   \nSubdomains: Curse, Daemon, Fur, Loss, Night, Thievery   \nFavoured Weapon: Dagger   \nHoly Symbol: Emaciated Rat   \nSacred Animal: Rat   \nLao Shu Po, or Old Rat Woman, was not always a goddess. Once, long ago, she was simply a rat, skulking in the shadows. When Fumeiyoshi killed his brother Tsukiyo, Lao Shu Po crept into the moon god’s grave to feed on Tsukiyo’s corpse. She absorbed some of Tsukiyo’s divine power, such that when Tsukiyo was returned to life and Fumeiyoshi was banished from heaven, she was able to steal the portfolio of night from Fumeiyoshi, becoming the goddess of night, thieves, and rats. Lao Shu Po is the patron of thieves and of many wayangs, who pray to her to hide their activities in the dark of night. Lao Shu Po appears as an old hag or as an immense, six-legged rat."
    },
    {
      "Key": "c942766453b045fc9da1506c07eee660",
      "SimpleName": "LaoShuPoFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Lao Shu Po"
    },
    {
      "Key": "6f9fa80aaa4647c59cea6e796ad45b37",
      "SimpleName": "LichDeityFeature.Description",
      "ProcessTemplates": false,
      "enGB": "Leader of a small cult of undead, created by h own hands,  became famous as the indomitable commander of the Fifth Mendevian Crusade against the Worldwound. Determined to destroy the forces of the Abyss at any cost, he ventured on the path of the L of Death. For millennia, powerful necromancers have dreamed of a power that could rival the divine. They have created cults in their own names, and attracted many followers. Thanks to h legendary powers,  has managed to achieve much greater success than the others: he has acquired a talent to bestow divine spells upon h followers. From that moment, the undead created by h needed no other deities to cast spells.\nDomains: Death, Evil, Strength, War. \nFavoured Weapons: Scythe, Sickle."
    },
    {
      "Key": "fba30711c11f48aca8ba9dd9a23647e4",
      "SimpleName": "LivingScriptureArchetype.Description",
      "ProcessTemplates": false,
      "enGB": "The living scripture literally wields the sacred word of his deity, memorizing scripture to smite the foes of his god with divine might. Unlike most inquisitors, a living scripture focuses on careful study of divine scripture, valuing knowledge over intuition."
    },
    {
      "Key": "9f200e21ef06487c8287d000539b9ae4",
      "SimpleName": "LongswordCompanion.Description",
      "ProcessTemplates": false,
      "enGB": "You gain an intelligent longsword companion."
    },
    {
      "Key": "138642054327493ca988da421715c4e3",
      "SimpleName": "LongswordCompanion.Name",
      "ProcessTemplates": false,
      "enGB": "Intelligent Longsword"
    },
    {
      "Key": "db1881503adb4e15bffa234416727cd2",
      "SimpleName": "LymnierisFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Auroral Tower   \nAlignment: Lawful Good   \nAreas of Concern: Prostitution, Rites of passage, Virginity   \nEdict: Help others achieve their desires, aid and protect sex workers, help others through difficult transitions   \nDomains: Community, Good, Law, Protection   \nSubdomains: Archon, Friendship, Lust, Purity   \nFavoured Weapon: Longsword   \nHoly Symbol: White-hooded profile   \nSacred Animal: Rabbit   \nLymnieris teaches that the passage from one state of being to another is a sacred time in every mortal's life. He is thought to have originally been a planetar, as evidenced by the empyreal lord's tall stature, emerald green skin, and four white wings. His hard, radiant body is always coated in a thin sheen of perspiration, and he carries no weapons, instead wielding in one of his delicate hands a great white shield made of celestial ivory. Lymnieris and his agents sometimes come to the aid of good-hearted virgins pressed into marriage or threatened with being deflowered against their will, as well as those devotees who wish to fulfill their sexual desires but who are restrained by culture or tradition. Any individual on the threshold of a major personal change may call on Lymnieris for aid. Prostitutes who work lawfully and willingly out of love for their profession also worship Lymnieris, and those forced into carnal service pray to him for salvation. Lymnieris lives in a palace made ofblue agate in Heaven, where he often entertains the visiting Arshea."
    },
    {
      "Key": "96a243e0e2064bce88f54926b504f152",
      "SimpleName": "LymnierisFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Lymnieris"
    },
    {
      "Key": "ee104224e46c4346b2531a2573c4af5e",
      "SimpleName": "MaatFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Feather of Truth   \nAlignment: Lawful Neutral   \nAreas of Concern: Justice, Law, Order, Truth   \nDomains: Knowledge, Law, Protection, Void (Travel), Weather   \nSubdomains: Inevitable, Judgment, Purity, Seasons, Stars, Thought   \nFavoured Weapon: Starknife   \nHoly Symbol: Blue Ostrich Feather   \nSacred Animal: Leopard   \nWhen the universe was created, it was given an innate harmony, and the goddess Maat is the guardian of this cosmic order. She is a deity of balance, justice, law, and truth, and is responsible for the uniform movement of the celestial bodies through the sky and the ordered procession of seasons. Ancient Osirians believed that the legitimacy and efficacy of a pharaoh's reign were dependent on upholding the concepts embodied by Maat, and to prevent the universe from dissolving into chaos, this order must be constantly renewed and preserved by both humans and the gods. Maat is the daughter of Ra, sister of Bastet, Hathor, and Sekhmet, and the wife of Thoth. Maat presides over the councils of the gods, being impartial, honest, and fair, and she assists Pharasma in the judgment of souls as they pass on into the afterlife. As the upholder of cosmic order, Maat is opposed to both Set and Apep, who work to bring about chaos and entropy. Maat usually appears as a woman with a blue ostrich feather on her head. She is often depicted with winged arms, holding an ankh and a was scepter, symbols of life and power, respectively. Her sacred animal is the leopard, because the pattern on its coat represents the stars in the night sky. Paladins often worship Maat as the embodiment of justice, and monks and oracles revere the cosmic truth she embodies."
    },
    {
      "Key": "06af10902e654d9eb9f3404029d1e428",
      "SimpleName": "MaatFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Maat"
    },
    {
      "Key": "3574201ebf904545b1babfe6f6829dfe",
      "SimpleName": "MagdhFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Three   \nAlignment: Lawful Neutral   \nAreas of Concern: Complexity, Fate, Triplets   \nDomains: Knowledge, Law, Luck, Rune   \nSubdomains: Curse, Fate, Thought, Wards   \nFavoured Weapon: Scythe   \nHoly Symbol: Green three-pointed knot   \nSacred Animal: Multi-headed animals   \nIf Pharasma is the goddess of fate, then Magdh is the patron of foreknowledge—and the complications that arise from it. While other Eldest focus on gathering or controlling secrets, time, or forbidden information, Magdh watches the endless tangled lines and interplay between rippling realities, following chains of events back to their origins and into strange culminations on distant planes. She is a seer among seers, the mother of paradox, and even the other Eldest sometimes beseech her for interpretations of her maddeningly opaque visions, for it’s said that in her forest pools Magdh has glimpsed the ends of all things, including the Eldest themselves. Magdh, often known simply as the Three, takes the form of a robed humanoid woman with three faces set equidistantly around her head, the hair framing those faces by turns black, red, and blonde. These faces swivel to address the object of her attention at seemingly random intervals, sometimes mid-sentence, spinning her head in complete circles without apparent ill effect. Though not actually a collective consciousness like Shyka, Madgh’s faces appear to represent different aspects of her personality, though not always the same one—a supplicant who notices the red-haired face radiating maternal affection in one interaction might attempt to curry favor with it the next time, only to find it personifying rage or humor. When necessary, Magdh has even been known to split into three separate women in order to accomplish some task, yet the Eldest often seems reserved or less lucid for a time following such separations."
    },
    {
      "Key": "76793bc465b24d0c86f4eec36d2d7245",
      "SimpleName": "MagdhFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Magdh"
    },
    {
      "Key": "1527898214344d4e94cd3e421347bd69",
      "SimpleName": "MasteredCruelty.Description",
      "ProcessTemplates": false,
      "enGB": "You have found a way to force dark powers to grant you the ability to apply one additional cruelty when using profane corruption. \nBenefit: You can select one additional cruelty to use with profane corruption."
    },
    {
      "Key": "72832310df6643ddafe7368858d8c884",
      "SimpleName": "MasteredCruelty.Name",
      "ProcessTemplates": false,
      "enGB": "Cruel Master"
    },
    {
      "Key": "7f92aa494ff9450784077adf96abf154",
      "SimpleName": "MephistophelesFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Crimson Son, Devil King, Lord of the Eighth, Merchant of Souls, Seneschal of Hell   \nRealm: Caina, Hell   \nAlignment: Lawful Evil   \nAreas of Concern: Contracts, Devils, Secrets   \nDomains: Evil, Knowledge, Law, Rune  \nSubdomains: Devil, Language, Memory, Thought  \nFavoured Weapon: Trident  \nProfane Symbol: Trident and Ring  \nProfane Animal: Mockingbird  \nProfane Colours: Red and Yellow \nThe archdevil Mephistopheles is the ruler of Caina, the Eighth Layer of Hell, where he keeps many of Hell's greatest secrets and contracts. Mephistopheles' official and true unholy symbol is, in essence, a crimson trident piercing a golden ring, with the three prongs of the trident alluding to the spires of Caina. His symbols are rarely seen, however, as owing one's allegiance to Mephistopheles is most often kept secret. Simpler, alternative versions of his unholy symbol exist, including a red sun eclipsed by three mountains; a tongue pierced with three studs; and a scale surmounted with a feather, topped by a bone. The latter evokes Mephistopheles' three sets of wings. Mephistopheles originated as the consciousness of Hell itself, predating Asmodeus' discovery of the plane. When Asmodeus and his followers entered Hell following their Exodus from Heaven, Asmodeus traveled into Caina and tore Hell's very flesh from its bones, reshaping it into a being he named Mephistopheles. The newly formed entity, the first true devil, pledged to oppose Asmodeus' enemies as if they were its own, and became one of Asmodeus' closest lieutenants. This story is recorded in the Book of the Damned."
    },
    {
      "Key": "46a2b3f712f84e9aa95f02bbb101e516",
      "SimpleName": "MephistophelesFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Mephistopheles"
    },
    {
      "Key": "b5914a1361ed44389aef7e9a4d0400ee",
      "SimpleName": "MilaniFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Everbloom   \nRealm(s): Refuge of the Red Rose, Axis/ Milani's Garden, Elysium   \nAlignment: Chaotic Good   \nAreas of Concern: Hope, Devotion, Uprisings   \nDomains: Chaos, Good, Healing, Liberation, Protection   \nSubdomains: Azata, Defense, Freedom, Purity, Restoration, Revolution   \nFavoured Weapon: Morningstar (Mace)   \nHoly Symbol: Rose on Bloody Street   \nSacred Animal: Mouse   \nSacred Colours: Red, White   \nThe minor goddess Milani, also known as the Everbloom, is the patron of all those who fight against oppression and unjust rule. Her symbol is a rose growing out of a blood-soaked street. Until the death of Aroden in 4606 AR, the goddess Milani was simply one of dozens of saints within the Last Azlanti's faith. She was the beacon of hope to all those who fought against repressive regimes, giving courage to those who had little but their desire to live a free life. The death of her patron, combined with the tremendous upheaval and suffering that followed his death, gave her a focus and attracted many new followers. Those devoted to her found the courage to organize the rebellions against the infernal takeover of the Chelish Empire, helping many of her outlying territories break free of its control. They fought against the slow slide into barbarism, restoring people's hope that a just and good society could be restored. Milani has never been as popular as Aroden's other followers,such as Iomedae, perhaps because the Inheritor's worship had already been firmly established before their patron's passing. Milani has two realms: Milani's Garden in Elysium, where she spends most of her time, and the Refuge of the Red Rose in Axis, a small corner located within the collapsing divine realm of Aroden. Only a few square miles in size, the Refuge of the Red Rose sits near the center of her former patron's realm. From here she gives aid to all those fighting oppression and evil, strives to mitigate the institutionalised inequality in Axis, and seeks to relocate the downtrodden to friendlier places."
    },
    {
      "Key": "f1eafe34bb1d42b6b5f349511b088d1c",
      "SimpleName": "MilaniFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Milani"
    },
    {
      "Key": "951c1f9990fe414da8078170cf6bdcb2",
      "SimpleName": "MilaniSacredWeaponFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Milani's Sacred Weapon"
    },
    {
      "Key": "308a71e2362549b4882ffb37a6e132a2",
      "SimpleName": "MonadFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Condition of All   \nAlignment: Neutral   \nForm: Aeon   \nAreas of Concern: Creation, The infinite, Truth   \nDomains: Artifice, Darkness, Knowledge, Void (Travel)   \nFavoured Weapon: Unarmed   \nHoly Symbol: Spiral galaxy   \nThe Monad is less a being than an ancient design that touches upon and is reflected in all corners of existence. It is intrinsically without form, operating almost exclusively through the host of aeons for which it is the guiding force, originating spirit, and nexus of thought. In fact, due to the way the Monad creates, reabsorbs, and reshapes the aeons’ quintessence, it behaves as much like a plane as a deity, seeming to exist and act outside even the cycle of souls. To aeons, the Monad isn’t merely an expression of the void that predated the cosmos, creation itself, the future infinity, and the truth that binds existence: it actually is all of those things. The Monad’s goals appear fixated on the cosmic status quo. On one hand, the entity seems content so long as the planes are in balance with each other. On the other hand, countless aeons seem to police the multiverse and sustain it based on some inscrutable model that most other beings describe as slightly out of sync with the gods’ designs. Some have speculated that the Monad isn’t simply reality’s figurative immune system but rather is from a previous existence that it aims to recreate with subtle nudges that interact with the present reality’s needs in alien ways. The Monad is an unlikely divine patron. Without approaching the level of detachment and selflessness of an aeon, a mortal worshipper cannot hope to connect with the Monad on anything more than a philosophical level. However, a rare few can tap into the Condition of All, experiencing flashes of insight and wordless directives as if these contemplatives were fledgling aeons. It is unclear if the Monad is even cognizant of its worshippers, though as long as a priest remains centered, honors its vague orders, and works to maintain balance, she can draw upon her patron for spellcasting and even greater boons."
    },
    {
      "Key": "e9cb496942e3440ba9df1f67ff79595e",
      "SimpleName": "MonadFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Monad"
    },
    {
      "Key": "deafa07aae20407b8a2f6bd6ab024b8c",
      "SimpleName": "MonitorsSelection.Description",
      "ProcessTemplates": false,
      "enGB": "The monitors are enigmatic and ever at odds, yet all share a duty to the fundamental nature of reality. Acting together, they create a homeostasis perfectly suited to maintaining the multiverse as it now exists. The Aeons claim they forged the monitors in the fires of creation, while Psychopomps insist their beloved Pharasma anointed the first monitors to ensure the smooth flow of souls. Inevitables claim they first gave faces to the rules of reality, and Proteans believe that other monitors are simply corrupted Proteans. Monitors seem born from the multiverse itself—fractured pieces of a mind that finds equilibrium only in the conflict of its component parts."
    },
    {
      "Key": "186950ca5fc6435a99ffc9ea85d52c0b",
      "SimpleName": "MonitorsSelection.Name",
      "ProcessTemplates": false,
      "enGB": "Monitors"
    },
    {
      "Key": "d5b1cb212c3d4ec1896479444f59acde",
      "SimpleName": "NalinivatiFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Serpent's Kiss, First Mother, Queen of Nagas   \nAlignment: Neutral   \nAreas of Concern: Fertility, Nagaji, Snakes, Sorcery   \nEdict: Seek out magic and use it, use poison, heal poisons, bear or adopt children, raise snakes   \nDomains: Charm, Magic, Nobility, Rune, Scalykind (Animal)  \nSubdomains: Arcane, Divine, Leadership, Love, Lust, Wards   \nFavoured Weapon: Urumi (Sai)   \nHoly Symbol: Lotus flower wherein a snake lies coiled   \nSacred Animal: Snake   \nNalinivati was the legendary first queen of Nagajor, who gave birth to the varied naga races in ages past. A powerful sorceress, Nalinivati used her own sorcery to ascend to godhood. Called the Queen of Nagas, Nalinivati is the goddess of sorcery and snakes, and is the patron goddess of the nagaji. Also known as the Serpent’s Kiss, Nalinivati is a goddess of fertility as well, and has been romantically linked with Daikitsu, though the two goddesses neither confirm nor deny the rumors. Her worship is most widespread in Nagajor, but sorcerers, nagas, smitten lovers, and snake cults throughout Tian Xia venerate her. Nalinivati appears as an immense naga with brilliantly colored hair and scales. She is often depicted in art as emerging from an egg, or as guarding a clutch of eggs."
    },
    {
      "Key": "e3a926d1527c404e90e08f7a36e616b4",
      "SimpleName": "NalinivatiFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Nalinivati"
    },
    {
      "Key": "c9bf9c50ede64ab08c0ddcc9f2aa447a",
      "SimpleName": "NeithFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Ruler of Arrows   \nAlignment: Neutral Good   \nAreas of Concern: Hunting, War, Weaving   \nDomains: Animal, Artifice, Good, War, Water   \nSubdomains: Agathion, Construct, Feather, Fur, Oceans, Tactics   \nFavoured Weapon: Shortbow   \nHoly Symbol: A shield and two crossed arrows   \nSacred Animal: Bee   \nNeith is a goddess of war and hunting, but also of domestic arts such as weaving. She stands guard over the bodies of fallen soldiers and is responsible for teaching humanity how to make the weapons of war. From her loom, she also weaves bandages and shrouds for wounded or slain warriors, and in this aspect she is venerated as a funerary goddess. Neith is the protector of the stomach, and guards the canopic jar that holds this organ. A divinity of creation, Neith is said to weave the world on her loom every day, though Ptah and Ra are more usually venerated as creators. Neith is also a water deity, and as Wadjet is the embodiment of the River Sphinx, Neith is goddess of the oceans that surround Osirion. While on a long hunt in the desert, Neith encountered Set, and their liaison resulted in the birth of a son, the crocodile god Sobek. Neith is respected for her wisdom, and on many occasions has served as a mediator between Horus and Set. Neith appears as a woman wearing a red deshret crown. She is occasionally depicted wearing armor, and always carries a bow and arrows. Hunters, rangers, sailors, smiths, soldiers, and warriors all worship Neith as their patron. Clerics of Neith are usually skilled smiths or weavers, or both, and like their goddess, they do not marry."
    },
    {
      "Key": "95be7220d1164632bfb52753e9d3be80",
      "SimpleName": "NeithFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Neith"
    },
    {
      "Key": "eedb347e4d764abf9d052038f4a250a6",
      "SimpleName": "NephthysFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Mistress of the Mansion   \nAlignment: Chaotic Neutral   \nAreas of Concern: Mourning, Night, Protection of the Dead   \nDomains: Chaos, Charm, Community, Darkness, Protection   \nSubdomains: Cooperation, Defense, Lust, Night, Protean, Purity   \nFavoured Weapon: Lightmace   \nHoly Symbol: A basket atop a palice   \nSacred Animal: Kite   \nThe ancient Osirians placed great importance on the safety of their deceased loved ones, and Nephthys was a funerary deity who protected the dead and mourned their loss. In particular, Nephthys is the guardian of the lungs and the canopic jar that contains them. As her husband and brother Set is the god of darkness and deserts, Nephthys is the goddess of night and the edge of the desert, the border between civilization and wilderness. Nephthys is the sister oflsis and Osiris and the sister-wife of Set. Following Osiris's murder at the hands of Set, Nephthys grieved along with Isis, and helped her sister gather the scattered pieces of Osiris's dismembered body. She also nursed and protected the young Horus. Although she is Set's wife, Nephthys does not normally support her husband, instead siding with Isis and Osiris in most conflicts . Having conceived no children with Set, Nephthys plied Osiris with wine and seduced him, later giving birth to a son, Anubis. Nephthys appears as a woman with winged arms wearing a headdress in the shape of a basket atop a tower-a representation of the hieroglyphic symbol ofher name, and also her holy symbol. Nephthys does not usually have temples of her own, though she is often repre sented in churches of Anubis, Isis, and Osiris, or more rarely, alongside her husband Set in his temples. These small shrines are available for worshipers to leave their goddess small offerings and offer her prayers. Clerics of Nephthys assist other priests at funerals and work as professional mourners, even working closely with the church of Pharasma when needed."
    },
    {
      "Key": "dd30525a893b40eb9b1aabb09a768242",
      "SimpleName": "NephthysFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Nephthys"
    },
    {
      "Key": "bac803280ede4fe5ac0ac328a4c4d2e3",
      "SimpleName": "NgFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Hooded, The Lord of the Crossroads   \nAlignment: Neutral   \nAreas of Concern: The Seasons, Secrets, Wanderers   \nDomains: Knowledge, Magic, Travel, Weather   \nSubdomains: Exploration, Seasons, Thought, Trade   \nFavoured Weapon: Gauntlet (Punching dagger)   \nHoly Symbol: Silver hood containing stars and a comet   \nSacred Animal: Migratory animals   \nTaciturn and mysterious, Ng the Hooded is the patron of those wanderers who—unlike happy-go-lucky Desnans—understand the seriousness of what they do, cognizant of the physical dangers of the open road as well as the larger metaphysical dangers such freedom represents. As with every traveler met on a lonely road far from civilization, the Lord of the Crossroads is an enigma. While many Eldest and gods like Norgorber concern themselves with secrets, Ng’s are perhaps the greatest, as even his most steadfast worshipers have no idea what he truly is, nor what ends he might be pursuing. Indeed, the Hooded rarely acknowledges his worshipers at all, leading some to question whether he’s actually responsible for granting spells to those who pray to him. Ng’s seemingly aimless wanderings and inscrutable questions have led to many theories about his nature. Some paint him as a ghost, the shade of some forgotten Eldest too powerful to abandon the First World entirely. Others cite his endless patience and logic as those of a clockwork automaton, a servant of whatever distant being created the Palace of Seasons, or perhaps even the mouthpiece through which a departed god maintains a hand in the plane’s affairs. Still others believe him to be the voice of the First World itself, the avatar of a vast emergent consciousness. Ng has heard all of these theories, and met them with stoic silence. Whatever his nature or motives, they remain solidly and silently his own—a fitting response for a lord of secrets."
    },
    {
      "Key": "814fc60b53a6424089cc4efa219a5aa3",
      "SimpleName": "NgFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Ng"
    },
    {
      "Key": "fdcd7a7ba3ab452f99ea57f40eac8a59",
      "SimpleName": "OathbreakerProficiencies.Description",
      "ProcessTemplates": false,
      "enGB": "Oathbreakers are proficient with all simple and martial weapons, with all types of armor (heavy, medium, and light), and with shields (except tower shields)."
    },
    {
      "Key": "9f3642faf64040b0889b01ad5742c773",
      "SimpleName": "OathbreakerProficiencies.Name",
      "ProcessTemplates": false,
      "enGB": "Oathbreaker Proficiences"
    },
    {
      "Key": "971496670324405e8b4473bb6a7fde4b",
      "SimpleName": "OathbreakerProgression.Description",
      "ProcessTemplates": false,
      "enGB": "While paladins often collaborate with less righteous adventurers in order to further their causes, those who spend too much time around companions with particularly loose morals run the risk of adopting those same unscrupulous ideologies and methods. Such an Oathbreaker, as these fallen paladins are known, strikes out for retribution and revenge, far more interested in tearing down those who have harmed her or her companions than furthering a distant deity’s cause."
    },
    {
      "Key": "0ed63797df92493db75b9a142c38814a",
      "SimpleName": "OathbreakerProgression.Name",
      "ProcessTemplates": false,
      "enGB": "Oathbreaker"
    },
    {
      "Key": "41262508da7d41eba740d395769816d0",
      "SimpleName": "OathbreakersBaneAbility.Duration",
      "ProcessTemplates": false,
      "enGB": "Until the target of the bane is dead"
    },
    {
      "Key": "091122f8ba02419b9d207f649be539e0",
      "SimpleName": "OathbreakersBaneAbility.SavingThrow",
      "ProcessTemplates": false,
      "enGB": "None"
    },
    {
      "Key": "cb1900f40040438eb44375f00146d5a1",
      "SimpleName": "OathbreakersBaneBuff.Description",
      "ProcessTemplates": false,
      "enGB": "An Oathbreaker is particularly ruthless against those who have harmed her or her allies. Once per day as a swift action, she can channel her anger at one target within sight who is engaged in melee combat with her or an ally. She adds her Charisma modifier to her attack rolls and adds her Oathbreaker level to damage rolls against the target of her bane. In addition, while Oathbreaker's Bane is in effect, the Oathbreaker gains a deflection bonus equal to her Charisma bonus (if any) to her AC against attacks by the target of the smite.  The Oathbreaker's Bane effect remains until the target of the Oathbreaker's Bane is dead or the next time the Oathbreaker rests and regains her uses of this ability. At 4th level and every 3 levels thereafter, the Oathbreaker can invoke her Oathbreaker's Bane one additional time per day, to a maximum of seven times per day at 19th level."
    },
    {
      "Key": "6c9dbf5f0b754cac968ad36d2f749934",
      "SimpleName": "OathbreakersBaneBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Oathbreaker's Bane"
    },
    {
      "Key": "5b8e28a175b9428382441ddedbad2e1a",
      "SimpleName": "OathbreakersBaneUse.Name",
      "ProcessTemplates": false,
      "enGB": "Oathbreaker's Bane - Additional Use"
    },
    {
      "Key": "325c448c21fc4e33856afef3fa543c12",
      "SimpleName": "OathbreakersDirectionAbility.Duration",
      "ProcessTemplates": false,
      "enGB": "Until the directed target is dead"
    },
    {
      "Key": "0d903c4443d24f5a85b393743c0e4226",
      "SimpleName": "OathbreakersDirectionAbilitySwift.Description",
      "ProcessTemplates": false,
      "enGB": "At 11th level, an Oathbreaker can active her Oathbreaker's Direction ability as a swift action."
    },
    {
      "Key": "63461b3f77844b4691357073fe3398b9",
      "SimpleName": "OathbreakersDirectionAbilitySwift.Name",
      "ProcessTemplates": false,
      "enGB": "Oathbreaker's Direction (Swift)"
    },
    {
      "Key": "78ecc8f20ade4c8d9fec50fd643b1412",
      "SimpleName": "OathbreakersDirectionBuffAllies.Description",
      "ProcessTemplates": false,
      "enGB": "At 1st level, the Oathbreaker can, as a move action, indicate an enemy in combat and rally her allies to focus on that target. The Oathbreaker and her allies gain a +1 bonus on weapon attack and damage rolls against the target. This ability applies only to allies who can see or hear the Oathbreaker and who are within 30 feet of the Oathbreaker at the time she activates this ability. At 5th level and every 5 levels thereafter (10th, 15th, and 20th level), the bonus increases by 1. The Oathbreaker's Direction lasts until the target dies or the Oathbreaker selects a new target."
    },
    {
      "Key": "075dc401cdec454ab5f4a1f960354ec2",
      "SimpleName": "OathbreakersDirectionBuffAllies.Name",
      "ProcessTemplates": false,
      "enGB": "Oathbreaker's Direction"
    },
    {
      "Key": "4bea32431a4c4aa4a30ded33c5d58039",
      "SimpleName": "OathbreakersDirectionIncrease.Description",
      "ProcessTemplates": false,
      "enGB": "At 5th level and every 5 levels thereafter (10th, 15th, and 20th level), the bonus increases by 1. The Oathbreaker's Direction lasts until the target dies or the Oathbreaker selects a new target."
    },
    {
      "Key": "ea16b4b0a71e42d18dbd208835ca21a9",
      "SimpleName": "OathbreakersDirectionIncrease.Name",
      "ProcessTemplates": false,
      "enGB": "Oathbreaker's Direction - Bonus Increase"
    },
    {
      "Key": "228de9d7be6e4571bd6a889e1d3c7861",
      "SimpleName": "OathbreakersDirectionSwiftFeature.Description",
      "ProcessTemplates": false,
      "enGB": "At 11th level, the Oathbreaker can, as a swift action, indicate an enemy in combat and rally her allies to focus on that target. The Oathbreaker and her allies gain a +1 bonus on weapon attack and damage rolls against the target. This ability applies only to allies who can see or hear the Oathbreaker and who are within 30 feet of the Oathbreaker at the time she activates this ability. At 5th level and every 5 levels thereafter (10th, 15th, and 20th level), the bonus increases by 1. The Oathbreaker's Direction lasts until the target dies or the Oathbreaker selects a new target."
    },
    {
      "Key": "45c6be85f65a4e029f4ca4564cd97926",
      "SimpleName": "OathbreakerSoloTactics.Description",
      "ProcessTemplates": false,
      "enGB": "At 2nd level, all of the Oathbreaker's allies are treated as if they possessed the same teamwork feats as the Oathbreaker for the purpose of determining whether the Oathbreaker receives a bonus from her teamwork feats. Her allies do not receive any bonuses from these feats unless they actually possess the feats themselves. The allies' positioning and actions must still meet the prerequisites listed in the teamwork feat for the Oathbreaker to receive the listed bonus."
    },
    {
      "Key": "b7f08f60332441e2b7e258704bda127b",
      "SimpleName": "OathbreakerSoloTactics.Name",
      "ProcessTemplates": false,
      "enGB": "Solo Tactics"
    },
    {
      "Key": "172e26c08b4b49d9a341354222e59449",
      "SimpleName": "OathbreakerStalwart.Description",
      "ProcessTemplates": false,
      "enGB": "At 14th level, an Oathbreaker gains Stalwart, as per the Inquisitor class feature, except she can also benefit from this ability while wearing heavy armor."
    },
    {
      "Key": "6157feceaca1489aa9ff58f75c95e466",
      "SimpleName": "OathbreakerStalwart.Name",
      "ProcessTemplates": false,
      "enGB": "Stalwart"
    },
    {
      "Key": "53ae3e02dad14f6a8422f7b3d300d26a",
      "SimpleName": "OathbreakerTeamworkFeat.Description",
      "ProcessTemplates": false,
      "enGB": "At 3rd level and every 6 levels thereafter, an Oathbreaker gains a bonus feat in addition to those gained from normal advancement. These bonus feats must be selected from those listed as teamwork feats. The Oathbreaker must meet the prerequisites of the selected bonus feat."
    },
    {
      "Key": "366ced56a583415489be385279f511a2",
      "SimpleName": "OathbreakerTeamworkFeat.Name",
      "ProcessTemplates": false,
      "enGB": "Teamwork Feat"
    },
    {
      "Key": "872084e167e14e1082a03e8469a3fd75",
      "SimpleName": "OlheonFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Just Arbiter   \nAlignment: Lawful Good   \nAreas of Concern: Deservedness, Nobility, Rulership   \nDomains: Good, Law, Nobility, Protection   \nSubdomains: Archon, Defense, Leadership, Martyr   \nFavoured Weapon: Halberd (Glaive)   \nHoly Symbol: Figure framed by branches   \nSacred Animal: Wolf   \nIt is said that Olheon knows the lineage of every noble soul in existence. She tracks the passage of power-and the responsibilities such power brings with it-from parent to child, ruler to heir, and dynasty to dynasty. Whether power transfers legitimately through inheritance or election or forcibly through coup or rebellion, Olheon sees the change and judges accordingly. The Just Arbiter is among the most magnificent empyreal lords to behold. Olheon stands over 16 feet tall, towering over most mortals, and her blue eyes blaze in a face of burnished gold. She wears a heavy silver breastplate and greaves, but her gauntleted hands and forearms are stained crimson, as if she had plunged her armored fists into pools of fresh blood. In one hand she carries a ruby-bladed halberd even taller than herself; in the other hand, she bears a heavy golden seal of office affirming her charge. Olheon despises tyrants and boils at the sight of legitimate rulers who, through weakness or ignorance, cause hardship and unjust living conditions for those under their dominion. She works through her subjects and divine minions to teach those who can be taught and to punish those who cannot. Officials, noble rulers, and even parents all look to Olheon for guidance, and they are in turn judged according to their actions. Olheon occupies the northern wing of the Courts of Accord, where the magicals crying mirrors hung in her vast Hall of Thrones displays cenes of accession and rulership throughout the multiverse."
    },
    {
      "Key": "cbcf1a2a630b471fb31bccebf1770b61",
      "SimpleName": "OlheonFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Olheon"
    },
    {
      "Key": "7e84a9db01f34135b32d92f24bf1e35e",
      "SimpleName": "OsirisFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Monkey King, Aware of Vacuity   \nAlignment: Lawful Good   \nAreas of Concern: Afterlife, Fertility, Rebirth, Resurrection   \nDomains: Good, Healing, Law, Plant, Repose   \nSubdomains: Ancestors, Archon, Growth, Restoration, Resurrection, Souls   \nFavoured Weapon: Flail   \nHoly Symbol: Crook and flail   \nSacred Animal: Ram   \nMyths say that during the Age of Legend, Osiris ruled Osirion as its king. But his brother Set was jealous of Osiris's power and coveted his throne, so Set killed Osiris, dismembered his brother's body, and scattered the pieces across the world. Isis gathered up the pieces, and using her magic, she brought her husband back to life. Now free from death, Osiris became a god of death and life after death, whose resurrection mirrors the rebirth of souls in the afterlife. Osiris is also a fertility god, a deity of nature and growth who dies each year with the harvest and is reborn again in the spring when vegetation sprouts again. Osiris always appears wrapped up like a mummy, but with green skin symbolizing his role as a god of fertility. He wears a white atef crown with two ostrich feathers and carries a crook and flail, the symbols of pharaonic rule. Osiris is the brother of Nephthys and Set. His sister Isis is also his wife, and he is the father of Horus. As a death god, Osiris is tightly aligned with the likes of Pharasma and Anubis, but his brother Set remains his sworn enemy."
    },
    {
      "Key": "5ec07979ae5946f398eac5aeef9ebb0f",
      "SimpleName": "OsirisFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Osiris"
    },
    {
      "Key": "034ff728ac674dca8aa0464b617d03a9",
      "SimpleName": "PantheonSelection.Description",
      "ProcessTemplates": false,
      "enGB": "A pantheon is a group of related gods worshipped either individually or together. Most pantheons are associated with a specific ancestry or geopolitical region, but rarely, a pantheon consists of deities with overlapping areas of concern. Followers work to advance the shared interests of their pantheon, directing prayers to whichever god presides over their current activity or circumstance."
    },
    {
      "Key": "de4e074997ac407a83668bc418cc3177",
      "SimpleName": "PantheonSelection.Name",
      "ProcessTemplates": false,
      "enGB": "Pantheons"
    },
    {
      "Key": "863810fbb20347efb3a2f5304590e238",
      "SimpleName": "PhilosophiesSelection.Description",
      "ProcessTemplates": false,
      "enGB": "Philosophies of Golarion differ from religions in that they are teachings and ways of thinking that are propounded by a mortal founder who, usually, does not become a deity. By assenting to a particular philosophy, one is generally not limited in choosing any particular occupation; however, some combinations of philosophy and religion present inherent conflicts. The study of various fundamental underpinnings of many philosophies is known as metaphysics."
    },
    {
      "Key": "005737644e2d4599ad42d3bd755ffbc3",
      "SimpleName": "PhilosophiesSelection.Name",
      "ProcessTemplates": false,
      "enGB": "Philosophies"
    },
    {
      "Key": "d990d8748940439f86b79f9a3aa3384b",
      "SimpleName": "PicoperiFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Merrygleam   \nAlignment: Chaotic Good   \nAreas of Concern: Jokes, Pranks, Surprises   \nDomains: Chaos, Charm, Good, Trickery   \nSubdomains: Azata, Deception, Revelry, Whimsy   \nFavoured Weapon: Blowgun (Dart)   \nHoly Symbol: Snake on a tree branch   \nSacred Animal: Tree snake   \nThe eternal prankster, Picoperi finds delight in the simplest of jokes and finds existence a never-ending series of surprises. He can take any form that best suits his capers, but when he appears to mortals, he typically does so as a young boy with brown skin and wildly curling black hair. His delicate features, graceful limbs, and pointed ears suggest elven ancestry, and he is never seen without his telltale woven wool vest dyed bright green and yellow and worked with images of llamas, tree frogs, and snakes. Good folk who look at the world with wonder and delight often pay homage to Picoperi. Inventors, particularly alchemists who use ingredients derived from jungle plants, sometimes let Picoperi's love of surprises guide them to new discoveries. Picoperi takes great delight in taunting the forces of evil. In battle, he prefers ambushes and traps over forward charges, and he poisons his victims with darts that cause uncontrollable laughter and dreamy euphoria. Legend tells that thousands of years ago, Urxehl smiled at one of Picoperi's jokes, and the demon lord has sought to destroy the merry trickster ever since. Picoperi lives in the heart of a kapok tree on Elysium. Though the tree looks small from the outside, the inside holds a network of comfortable rooms carved into the tree's trunk."
    },
    {
      "Key": "6c9bc1e8069e4970a9e0bfa5d68c30a6",
      "SimpleName": "PicoperiFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Picoperi"
    },
    {
      "Key": "f04c81de487e48afb1bcb537bbb98c7f",
      "SimpleName": "PlagueBringer.Description",
      "ProcessTemplates": false,
      "enGB": "At 3rd level, the powers of darkness make the Dread Knight a beacon of corruption and disease. A Dread Knight does not take any damage or take any penalty from diseases."
    },
    {
      "Key": "106290239d264760aaad30eedd9007ad",
      "SimpleName": "PlagueBringer.Name",
      "ProcessTemplates": false,
      "enGB": "Plague Bringer"
    },
    {
      "Key": "ab8d3185d78341fa91b1c3ddd3e99c4f",
      "SimpleName": "ProfaneBoonSelection.Description",
      "ProcessTemplates": false,
      "enGB": "Upon reaching 5th level, a dread knight receives a boon from their dark patrons. This boon can take one of two forms. Once the form is chosen, it cannot be changed. The first type of bond allows the dread knight to enhance their weapon as a standard action by calling upon the aid of a fiendish spirit for 1 minute per dread knight level. When called, the spirit causes the weapon to shed unholy light as a torch. At 5th level, this spirit grants the weapon a + 1 enhancement bonus.For every three levels beyond 5th, the weapon gains another + 1 enhancement bonus, to a maximum of + 6 at 20th level. "
    },
    {
      "Key": "08cabd9795594e909c83d5714188fc1e",
      "SimpleName": "ProfaneBoonSelection.Name",
      "ProcessTemplates": false,
      "enGB": "Profane Boon"
    },
    {
      "Key": "240593eb0a5e4de08fa356980778eafb",
      "SimpleName": "ProfaneChampion.Description",
      "ProcessTemplates": false,
      "enGB": "At 20th level, a Dread Knight becomes a conduit for the might of dark powers. Her DR increases to 10/good. \nThe Dread Knight gains an additional 3 uses of Profane Corruption. In addition, whenever she channels negative energy or uses touch of corruption to damage a creature, she deals the maximum possible amount. "
    },
    {
      "Key": "5d3e06276241464e87c33812c50e5b16",
      "SimpleName": "ProfaneChampion.Name",
      "ProcessTemplates": false,
      "enGB": "Profane Champion"
    },
    {
      "Key": "c50a6d1c2ac64fd6bb29e73724996019",
      "SimpleName": "ProfaneLordFeature.Description",
      "ProcessTemplates": false,
      "enGB": "At 20th level, a conqueror becomes a beacon of unyielding force. A conquerors inspired rage no longer gives allies a penalty to AC, nor limits what skills or abilities they can use. Additionally, they act as if under a haste effect."
    },
    {
      "Key": "cc9a884c3cfa422789e19573ac75e1c0",
      "SimpleName": "ProfaneLordFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Profane Lord"
    },
    {
      "Key": "e57355c6c06c498c9510f5252aef257e",
      "SimpleName": "ProfaneResilience.Description",
      "ProcessTemplates": false,
      "enGB": "At 2nd level, a Dread Knight gains a bonus equal to his Charisma bonus (if any) on all saving throws."
    },
    {
      "Key": "8b7aa43d609941098c6b8cf793eed111",
      "SimpleName": "ProfaneResilience.Name",
      "ProcessTemplates": false,
      "enGB": "Profane Resilience"
    },
    {
      "Key": "bbac1d63e4974c3c8ba4ba94a1b85b7e",
      "SimpleName": "PtahFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Lord of Eternity   \nAlignment: Neutral   \nAreas of Concern: Architecture, Craftsmanship, Creation, Metalworking   \nDomains: Artifice, Earth, Fire, Knowledge, Travel   \nSubdomains: Ash, Construct, Metal, Smoke, Thought, Trade   \nFavoured Weapon: Quarterstaff   \nHoly Symbol: Staff composed of the ankh, djed, and was   \nSacred Animal: Bull   \nAccording to ancient Osirian mythology, Ptah is the demiurge who created the universe through his thought and creative word. He is the artisan of the gods, a deity of creation and the arts, of architecture, invention, metalworking, and sculpture. Such is Ptah's creative power that alone among the ancient Osirian gods, he created himself. He is the fire beneath the earth, and earthquakes and tremors are said to be signs of his disfavor. Ptah is the husband of Sekhmet, and an ally of Ra and Maat. Although he normally remains aloof from divine politics, he has come into conflict with Apep and Set when those gods attempt to destroy his creations. Ptah normally appears as a man wearing the wrappings of a mummy, with a simple skullcap on his head, and holding a staff in his hands composed of three combined symbols of his creative power-the ankh, representing life; the djed pillar, signifying stability; and the was scepter, symbolizing power. At other times, Ptah is depicted as a naked and deformed dwarf, and it is in this form that the Pahmet dwarves of Osirion venerate him. Ptah is the patron of alchemists, architects, artisans, artists, bards, builders, carpenters, masons, metalworkers, shipbuilders, and anyone else who is involved in creative endeavors. Additionally, Ptah is said to hear the prayers of all mortal worshipers, and he often intercedes with the other gods on behalf of humanity."
    },
    {
      "Key": "6ca8ab1a7e87452bb5e7a99428d9fc67",
      "SimpleName": "PtahFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Ptah"
    },
    {
      "Key": "4ea748b86b0943e9bc237839029c0219",
      "SimpleName": "PuluraFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\n: The Shimmering Maiden, The North Star, Mistress of the Stars, Light of the Aurora  \nAlignment: Chaotic Good   \nAreas of Concern: Constellations, Homesickness, Northern Lights\nDomains: Air, Chaos, Good, Weather   \nSubdomains: Azata, Cloud, Seasons, Stars   \nFavoured Weapon: Sling\nHoly Symbol: Face in Northern Lights   \nSacred Animal: Firefly   \nSacred Colour: Midnight Blue   \nPulura, the mistress of the stars and the aurora, is an angel empyreal lord, the patron of those travellers that become homesick, lost, or injured in the snowy wastes of the far north.   Pulura was worshiped as a major deity in the lost Kellid realm of Sarkoris. The Sarkorians saw her and the demon lord Kostchtchie as dualistic gods of cold. She was honoured by a mighty ring of idols in the city of Dyinglight but, in common with the rest of Sarkoris, the city fell to the demons of the Worldwound. A cascade named for her, Pulura's Fall, once flowed to the northeast of Iz; it has since been swallowed by the Worldwound, but its namesake, a temple to Pulura, remains, and has been withstanding a demonic siege for more than a century. An idol to Pulura stands on the Walk of Lost Gods in the ravaged town of Gundrun.   \nAppearance: Pulura appears as a lovely, alluring Tian woman with the grace of a dancer, a gravity about her expression, and black, flowing hair gleaming with the light of stars. Her robes appear to be made from green and pink light, and flicker with every one of her movements. She often appears dancing amid the aurora borealis in the skies of far northern lands, and legend has it that her extraordinary beauty will burn any mortals who dare approach her too closely. She wields a sling made from sighs that fires bullets of starlight."
    },
    {
      "Key": "40a5a49cc4bc44eba36750aa16941b75",
      "SimpleName": "QiZhongFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Master of Medicine   \nAlignment: Neutral Good   \nAreas of Concern: Healing, Magic, Medicine   \nEdict: Teach knowledge to others, relieve suffering despite personal difficulty, heal sickness and injuries   \nDomains: Good, Healing, Knowledge, Magic, Protection   \nSubdomains: Agathion, Divine, Memory, Purity, Restoration, Resurrection   \nFavoured Weapon: Heavy mace   \nHoly Symbol: Wagon wheel with spokes made of fire, earth, metal, water, and wood   \nSacred Animal: Crane   \nQi Zhong is the Master of Medicine, god of healing and magic. It was Qi Zhong, at Shizuru’s bequest, who employed his skill and magic to bring the moon god Tsukiyo back to life after he was slain by his brother Fumeiyoshi, and it was Qi Zhong who first taught mortals the importance of the five elements—fire, earth, metal, water, and wood—and their connection to magic, medicine, and martial arts, among other pursuits. Healers, sages, scholars, and practitioners of traditional Tian medicine venerate Qi Zhong, as do wizards and mystic theurges, many of whom serve in his priesthood. Qi Zhong’s faithful believe it is their duty to teach their knowledge and learning to others. He appears as a kindly older man dressed in a healer’s robe that seems to shift between the five elements."
    },
    {
      "Key": "fbff9ebfb793444b8617ba6cea02b019",
      "SimpleName": "QiZhongFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Qi Zhong"
    },
    {
      "Key": "8086ae9d9e41432c8ea3d22d851b5058",
      "SimpleName": "RaFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: King of the Heavens   \nAlignment: Lawful Neutral   \nAreas of Concern: Creation, Rulership, Sun   \nDomains: Fire, Glory, Law, Nobility, Sun   \nSubdomains: Day, Heroism, Honor, Inevitable, Leadership, Light   \nFavoured Weapon: Spear (Longspear)   \nHoly Symbol: Solar disk   \nSacred Animal: Falcon   \nRa is the god of the sun, particularly the midday sun, and travels on a great solar barge through the heavens. He created most of the ancient Osirian gods and ruled as their king during the Age of Creation. The ancient Osirians believed they were created from Ra's tears, and like the sun, Ra watches over all the earth and his creations. Ra is the ruler of the heavens, a deity of kings and royalty. He represents fair and just rule in accordance with the principles ofhonor and truth. Ra is depicted as a powerful man with the head of a falcon and a blazing solar disk above his head. He is the father of Bastet, Hathor, Maat, and Sekhmet, though he created many of the other Osirian gods as well. His archenemy is Apep, and every night Ra must defend the sun against the great serpent who seeks to consume it. That the sun rises in the morning is seen as proof of Ra's victory over the Devourer of the Dawn. Kings and pharaohs worship Ra as their patron, as do paladins and warriors battling against the forces of darkness. As the god of the sun, Ra is also venerated by commoners and farmers. Ra's temples are open to the sky and decorated with obelisks representing petrified sun's rays, and services are held in daylight under Ra's watchful eye."
    },
    {
      "Key": "bb761a532c0547c69a0fe4efb3c9cda0",
      "SimpleName": "RaFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Ra"
    },
    {
      "Key": "5996be68181a411993f799999e69e68e",
      "SimpleName": "RagadahnFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Water Lord, Serpent King, The World Serpent, The Father of Dragons   \nAlignment: Chaotic Evil   \nAreas of Concern: Linnorms, Oceans, Spirals   \nDomains: Chaos, Evil, Scalykind (Animal), Water   \nSubdomains: Ancestors, Dragon, Oceans, Venom   \nFavoured Weapon: Whip (Trident)   \nHoly Symbol: Blue ouroboros   \nSacred Animal: Sea snake   \nMany adjectives can describe Ragadahn, but “humble” is not one of them. Fond of titles, he is also called the Serpent King, the Water Lord, and even the Father of Dragons. This last is considered heretical by most metallic and chromatic dragons, yet many linnorms pay homage to him as their progenitor, and few of the great dragons—or anyone else—would dare enter the First World’s deep seas and oceans without his permission. Ragadahn himself resembles an enormous, streamlined linnorm with flippers instead of legs, his scales a deep, shimmering blue-green. While his home is the deep trench-city of Karaphas, he claims all of the seas and lakes of the First World—and, to some extent, of the Material Plane—as his personal realm. All creatures who live in or enter deep waters are thus subject to his authority, though in truth he cares little for the dealings of ordinary fey or mortals, and few ever glimpse his majesty. That said, any land-dwellers wishing to speak with him are best advised to call his name from a sea cliff or peninsula rather than approach his home directly, lest they be accused of trespassing. Most stories of the Water Lord tend to caricature him as the epitome of draconic arrogance, yet these are quick to note his wisdom as well—for despite his tempestuous nature, Ragadahn is a consummate scholar of the unknown and unknowable. He believes that life first arose in the oceans, and that the secrets to eternity and existence remain in their depths. He’s fond of symbolism, particularly the unending ouroboros and the ever-descending spiral, and behind his fearsome facade lies a keen mind and a wealth of knowledge regarding extinct aquatic cultures from across the planes."
    },
    {
      "Key": "c3af7961cfaf45b8b70b030039c904b0",
      "SimpleName": "RagadahnFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Ragadahn"
    },
    {
      "Key": "cf656cbed2564362838f26da49555984",
      "SimpleName": "RagathielFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: General of Vengeance   \nAlignment: Lawful Good   \nDomains: Destruction, Good, Law, Nobility   \nSubdomains: Archon, Leadership, Martyr, Rage   \nFavoured Weapon: Bastard Sword   \nHoly Symbol: Sword, crossed with Wing   \nSacred Animal: Mastiff   \nSacred Colours: Crimson, Gold   \nRagathiel is an empyreal lord—a good servant of the gods who through transcendence has achieved some small measure of divine power—known as the General of Vengeance. His portfolio includes chivalry, duty, and vengeance, and his holy symbol is a bastard sword crossed with a crimson wing. He makes his home at the base of the mountain of Heaven, in his eponymous fortress, a magnificent steel structure designed to withstand a thousand-year siege if need be. Ragathiel takes an active role in the battle against Hell's fiendish legions. He shines at the head of his army, a figure of golden light cleaving through the ranks of devils that face him. Soldiers of all kinds, but particularly knights, pay homage to Ragathiel and pray for his virtue and wrathful strength in battle. Those who have taken vows, especially those of duty or vengeance, hold Ragathiel as their ideal, and his agents sometimes assist those who have been grievously wronged and now seek righteous vengeance. As strange as it may seem, Ragathiel is the son of Feronia, a demigoddess of the Plane of Fire, and Dispater, the Father of Dis. He was conceived in a brief tryst (lasting only a few centuries), after which his mother took him out of Hell. Ragathiel's tainted heritage has left him with a wrathful heart, and the angel struggles constantly to master his baser impulses in service to the light. For thousands of years he strove to prove himself to the angelic choirs of Heaven. In the Maelstrom he wrestled for 16 years with a monstrous evil serpent whose scales wept acidic blood until he was able to choke the life out of it. He led an entire army against one of the iron fortresses of Avernus and burned the castle to the ground with holy fire, single-handedly maiming Infernal Duke Deumus in the process. Finally the other empyreal lords agreed to admit Ragathiel into their ranks, and now they appear to trust the angel completely—though that trust took centuries to develop. At some point in history, Ragathiel destroyed Typhon, the original ruler of the first layer of Hell.He may have been manipulated into doing so by the schemes of Asmodeus to punish Typhon for his indiscretions.[9] Ragathiel was once served by the Hand of the Inheritor, an angel who now acts as the goddess Iomedae's herald. Then known as the Hand of Vengeance, this angel asked to be reassigned to Iomedae after the death of Aroden. \nAppearance: Ragathiel is a tower of glorious might. He stands almost 20 feet tall, and five lofty burning wings stretch from his back. The General of Vengeance once had six wings, but one was severed, torn from his body by the archdevil Dispater—Ragathiel's father.   \nWorship: Ragathiel is commonly worshiped by the avowed, knights, soldiers, the wronged, and the empyreal lord employs aasimar, paladins, blink dogs, and kirin as his most common servants.[4] The holiest time for Ragathiel's followers is the brief moments before and after a battle. The faithful ask Ragathiel's eyes to fall upon them and for his wings to shield them.This is also a standard greeting and farewell among worshipers. Followers of Ragathiel commonly wear red and silver clothing.Many also don an ornament or sigil the color of flames, typically on the helmet. Ragathiel has a small but old cult in Magnimar, a city known for its many mystery cults revering various empyreal lords.   \nPaladin Code:   \n*I will avenge evil wrought upon the innocent.   \n*I will not give my word lightly, but once it is given, I will uphold a promise until my last breath.   \n*Those proven guilty must be punished for their crimes. I will not turn a blind eye to wrongdoing.   \n*Rage is a virtue and a strength only when focused against the deserving. I will never seek disproportionate retribution.   \n*Redemption finds hearts from even the cruelest origins. I will strive not to act upon prejudice against fellow mortals based on race or origin."
    },
    {
      "Key": "94beab2230ba46b68a097e75538bc7f7",
      "SimpleName": "RagathielFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Ragathiel"
    },
    {
      "Key": "582fb02ef6684c58a54d6762e3171a03",
      "SimpleName": "RowdroshFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Divine Herdsman   \nAlignment: Neutral Good   \nAreas of Concern: Herd animals, Husbandry, Shepherds   \nDomains: Animal, Good, Protection, Travel   \nSubdomains: Agathion, Defense, Fur, Trade   \nFavoured Weapon: Quarterstaff   \nHoly Symbol: Double-headed crook   \nSacred Animal: Sheep   \nKellid legend says that when caribou, deer, horses, and sheep were first created, they were solitary creatures that wandered alone and were thus easy meals for predators. Supposedly, the empyreal lord Rowdrosh pitied these animals and taught them the wisdom of traveling together. Rowdrosh can take the form of any herd animal, and often travels the material world in such a guise. In his true form, he has the body of a muscular man with tanned skin and the head of a ram. Curls of bronze hair cover his face, shoulders, and chest. Two mas sive curled ram's horns made of moonstone sweep back from his temples, and he carries their incredible weight with ease. In his left hand, he wields a straight birch staff that strikes as hard as one of iron. Those who tend to herds of animals often pay homage to Rowdrosh. His agents counsel benevolent shepherds and herders, teaching them how to prevent disease among their animals and how to properly care for pregnant animals in lands where such knowledge is still scarce. Rowdrosh has a particular hatred for schirs and worgs, and his agents go out of their way to eliminate these brutish monsters. On the plains of Nirvana, Rowdrosh raises celestial steeds to serve as mounts for divine warriors. He has no permanent home, and is content to rove the upper planes for all eternity with his divine herd."
    },
    {
      "Key": "35a7a84b3a824ba39429a23c7fcbea06",
      "SimpleName": "RowdroshFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Rowdrosh"
    },
    {
      "Key": "315d32d10df1421ca5084ff612e8f8df",
      "SimpleName": "SekhmetFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Lady of Slaughter   \nAlignment: Chaotic Neutral   \nAreas of Concern: Fire, Healing, Vengeance, War   \nDomains: Chaos, Destruction, Fire, Healing, War   \nSubdomains: Ash, Blood, Protean, Rage, Restoration, Revelry   \nFavoured Weapon: Battleaxe   \nHoly Symbol: Seven arrows   \nSacred Animal: Lion   \nWhen the sun god Ra grew old, his human subjects rebelled against him, so he sent his daughter Sekhmet to punish them. Going further than was planned, Sekhmet took on the task with such fury that Ra feared she would exterminate the human race. In order to save humanity and end the destruction, Ra filled jugs with a mixture of beer and pomegranate juice and scattered them across the battlefield. Thinking the red liquid was human blood, Sekhmet greedily consumed every drop she could find, quickly becoming so drunk that she was unable to continue the slaughter. Although primarily a goddess of war and vengeance, Sekhmet has another side as a goddess of healing who wards off plagues and pestilence. She heals warriors of their wounds and is especially revered for curing fractures. As the daughter of Ra, Sekhmet is also a goddess of fire. She is the sister of Bastet, Hathor, and Maat, and the wife of Ptah. Sekhmet appears as a woman with the head of a lioness, wearing a long dress soaked red with blood and rosettes over each breast. Occasionally she is depicted with the solar disk of her father Ra atop her head."
    },
    {
      "Key": "69f4053685894e02b943feefdcef7b4c",
      "SimpleName": "SekhmetFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Sekhmet"
    },
    {
      "Key": "01be94fe4c6940a884c4b6b8145ba6f7",
      "SimpleName": "SelketFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Mistress of the Beautiful House   \nAlignment: Chaotic Good   \nAreas of Concern: Embalming, Healing, Scorpions   \nDomains: Chaos, Good, Healing, Protection, Repose   \nSubdomains: Ancestors, Azata, Defense, Purity, Restoration, Souls   \nFavoured Weapon: Scorpion whip (Kama)   \nHoly Symbol: Red Scorpion   \nSacred Animal: Scorpion   \nThe deserts of Osirion contain many species of venomous scorpions, and the scorpion goddess Selket is both a protective and punitive deity, healing venomous bites and stings and afflicting the wicked with her own deadly sting. Like many of the ancient Osirian gods, she is a funerary deity, and she is responsible for protecting the canopic jar that holds the deceased's intestines. Selket is the goddess of embalming, and her epithet, Mistress of the Beautiful House, refers to the embalming pavilion where bodies are prepared for burial. Along with Isis, Neith, and Nephthys, Selket assists Anubis in protecting the dead. She is often paired with Neith, as Isis is with Nephthys, and in the form of seven scorpions, she guarded Isis when Isis was pregnant with Horus. When a woman later refused the expectant mother shelter, it was Selket who punished the woman for turning Isis away. Selket also guards the other ancient O sirian gods against the poisonous bite of Apep, and has assisted Ra on numerous occasions in his battles against the Devourer of the Dawn. Selket normally appears as a woman wearing a scorpion with a raised tail on her head, or more rarely, as a lustrous black scorpion with the head of a woman."
    },
    {
      "Key": "fcbeaa0095294269a4d38c70776ce954",
      "SimpleName": "SelketFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Selket"
    },
    {
      "Key": "b845de87ddc248968604d5936f79269c",
      "SimpleName": "SeramaydielFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Lady of Inspired Notes   \nAlignment: Neutral Good   \nAreas of Concern: Communication, Inspiration, Music   \nDomains: Air, Charm, Good, Nobility   \nSubdomains: Agathion, Friendship, Leadership, Wind   \nFavoured Weapon: Blowgun (Dart)   \nHoly Symbol: Twin chromatic harps in gold and silver   \nSacred Animal: Katydid   \nSeramaydiel loves instrumental music but favors the harp above all. When astradaemons first emerged from the Abyss and began snatching wandering spirits from the River of Souls on the Astral Plane, it is said that Seramaydiel was able to call the lost souls belonging to Nirvana back to her with her majestic harping. Seramaydiel's burnished red-gold hair falls in broad curls around her face and frames the white wings that rise from her slender back. She uses her heavenly double chromatic harp to lull evildoers into a false sense of security, then slays them, if she must, using holy darts projected from a narrow bronze tube she uses as a blowgun. The Lady of Inspired Notes speaks all languages and enjoys fostering communication between disparate parties, especially when doing so may avert potential violence. A diplomat negotiating peace between countries and a tavern patron trying to head off a bar fight are both regarded by Seramaydiel as emissaries ofher cause. Seramaydiel's home is a vast marble amphitheater on Nirvana where the empyreal lords sometimes congregate for music and dancing as Seramaydiel plays a tune from her enchanted harp, much to the delight of all in attendance."
    },
    {
      "Key": "7b1171f9364e4086960da23ce6311756",
      "SimpleName": "SeramaydielFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Seramaydiel"
    },
    {
      "Key": "a70cfc9442134f59aea398533e059c19",
      "SimpleName": "SetFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Lord of the Dark Desert   \nAlignment: Neutral Evil   \nAreas of Concern: Darkness, Deserts, Murder, Storms   \nDomains: Darkness, Death, Evil, Madness, Weather   \nSubdomains: Daemon, Loss, Murder, Nightmare, Storms, Undead   \nFavoured Weapon: Spear (Longspear)   \nHoly Symbol: Sha head   \nSacred Animal: Sha   \nOf all the deities of the Ancient Osirian pantheon, none is as hated and reviled as Set. He represents the foreign invader, the desert that encroaches upon the verdant banks of the River Sphinx, the storms that destroy crops and sink ships, and the dead that rise from their graves. He is evil personified, the enemy of all that is good, a god of sickness and disease, confusion and madness, rebellion and strife. He is a usurper, a murderer, and a stealer of souls. Set is the brother of Isis, Osiris, and Nephthys, who is also his consort. With Neith, Set is the father of Sobek. Set murdered Osiris, mutilated the body and scattered the pieces, and tried to steal his brother's throne, ushering in the Age of Darkness. Set is the enemy of both his brother Osiris and his nephew Horus. Set is opposed to Anubis as well, and the two war over the souls of the Osirian dead, with Anubis seeking to guide them safely to the Boneyard, and Set vying tosteal their souls or turn them into undead abominations. Set appears as a lean Osirian man with the head of a sha, also known as a Set-beast. Kinslayers, murderers, and usurpers all pay homage to Set, but he is also venerated by kings and pharaohs who value the god's cunning, strength, and power. Set is a patron of assassins, rogues, and necromancers, and he is worshiped by barbarians, warriors, and evil druids as well."
    },
    {
      "Key": "57016775d7db4b40b789491a1d9216af",
      "SimpleName": "SetFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Set"
    },
    {
      "Key": "312f6fec43e045c18e1d4930c90d5cb1",
      "SimpleName": "SheiFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Ibis Matron   \nAlignment: Neutral Good   \nAreas of Concern: Age, Life, Self-actualization   \nDomains: Community, Good, Healing, Liberation   \nSubdomains: Agathion, Education, Family, Freedom, Resurrection   \nFavoured Weapon: Sickle   \nHoly Symbol: Vine-wrapped sickle   \nSacred Animal: Dragonfly   \nShei demonstrates patience and acumen cultivated over thousands of years and strives to lead others to the same wisdom of the self. Through quiet reflection, service to the community, and the grand experience of life, Shei's followers learn to recognize their true natures and feel the freedom that comes with perfect self-acceptance. Shei stands 8 feet tall and exudes quiet confidence and grace despite her eerie form. The empyreal lord's slender body appears to be that of a middle-aged woman, but her form is concealed beneath glossy black feathers and tightly wrapped bandages. The head of an ibis pours from her elongated neck, and in her hand she carries her silver sickle, Imminent Harvest, with her at all times lest evil catch her unawares. Though Shei possesses the wisdom of age, she also possesses the fiery passion of youth, making her an unpredictable force to be reckoned with even at the best of times. The Ibis Matron understands every stage of life, from infancy to old age, and sees the purpose of life as the attainment of self-actualization. Her servants find joy in helping mortals express their true selves through creativity, hard work, and service to their communities. Individuals in search of enlightenment, parents of small children, mothers about to bring life into the world, and teachers helping their students blossom all pay homage to Shei. The elderly feel particularly drawn to Shei, knowing that the Ibis Matron understands the weight of their long lives. Those who force others to hew to an uncomfortable mold rouse the wrathful judgment of Shei, as do fiends who corrupt mortals and rob them of their potential. The Ibis Matron has an esp ecial hatred for belier devils and their ilk. Evil creatures that weaken their victims through negative energy-particularly ones that cause premature aging, such as ghosts-also bear the brunt of Shei's glorious anger."
    },
    {
      "Key": "33f8484dcbfa434daff5605b09411762",
      "SimpleName": "SheiFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Shei"
    },
    {
      "Key": "5ba7219c7ec3463fbbfe7849a6beb934",
      "SimpleName": "ShizuruFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Empress of Heaven   \nAlignment: Lawful Good   \nAreas of Concern: Ancestors, Honor, The Sun, Swordplay   \nDomains: Glory, Good, Law, Repose, Sun   \nSubdomains: Ancestors, Archon, Day, Heroism, Honor, Light,   \nFavoured Weapon: Katana (Longsword)   \nHoly Symbol: Katana in front of the sun   \nSacred Animal: Carp   \nShizuru is the Empress of Heaven, goddess of ancestors and the sun. She is also the goddess of honor and swordplay, and is the patron of samurai and other honorable swordfighters. Shizuru loves the moon god Tsukiyo, so much so that she returned him to life when he was slain by his brother Fumeiyoshi. The two lovers are rarely together, however, just as night and day are forever divided, but the two deities are able to rejoin, if only briefly, during rare solar eclipses—a sacred time for both faiths. Shizuru’s worship is popular throughout the Dragon Empires, but her faith is strongest in Minkai, for the emperors of that land revere Shizuru as their divine ancestor. Shizuru is often depicted in art as a beautiful samurai, as a magnificent dragon with golden scales, or as both simultaneously."
    },
    {
      "Key": "993e57b3f6274199b09fae4f1255a863",
      "SimpleName": "ShizuruFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Shizuru"
    },
    {
      "Key": "2380382a0f0e4e4f91659cfcd5e2d325",
      "SimpleName": "ShykaFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Many   \nAlignment: Neutral   \nAreas of Concern: Entropy, Reincarnation, Time   \nDomains: Death, Destruction, Madness, Magic   \nSubdomains: Arcane, Catastrophe, Divine, Insanity   \nFavoured Weapon: Light Mace   \nHoly Symbol: Broken hourglass   \nSacred Animal: Communal or hive animals   \nShyka the Many is one of the Eldest, a divine fey creature of tremendous power said to be able to reshape the very fabric of the First World on a whim. Shyka is considered a title or a role, for many entities, both male and female, have borne this name over the ages. All have been chronomancers with mastery over time; time acts strangely within the First World, but Shyka seems able to manipulate it. Indeed, their many forms and personalities over time, past and future, may well sit within Shyka together, out of time, as they all speak with the same voice. All of Shyka's incarnations have seen both the beginning and the end of the Great Beyond, yet they are strangely interested in small events, especially those related to the continuum of time, which they call \"perceived causality\". Many of their worshippers believe that Shyka quickly shepherds existence toward the best possible version, and has prevented its destruction innumerous times."
    },
    {
      "Key": "98804ded7e404aec95c743f7649a8710",
      "SimpleName": "ShykaFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Shyka"
    },
    {
      "Key": "cbdcd21fd2ef4e41af868df2db691eca",
      "SimpleName": "SinashaktiFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Immaculate Joy, Walker of Worlds   \nAlignment: Chaotic Good   \nAreas of Concern: Journeys, Joy, Messengers   \nDomains: Chaos, Good, Luck, Travel   \nSubdomains: Azata, Exploration, Fate, Friendship   \nFavoured Weapon: Shortbow   \nHoly Symbol: Emerald trumpet and road   \nSacred Animal: Horse   \nSinashakti embodies perfect joy. He is an inveterate wanderer and delights in meeting long-lost friends along the road. Sinashakti carries missives of great import between empyreal lords; legend tells that Sinashakti once descended to Abaddon to bring a declaration of war to the divs, though he denies such audacious claims. Sinashakti is typically depicted as a handsome man with deep blue skin and a constant smile. He often wears his long black hair in a braided knot and his dark eyes gleam with felicity. Sinashakti favors silk trousers and colorful tunics, and it is known among his followers that he adores jewelry-bangles bedeck his arms and jeweled ropes hang from his shoulders. In battle, Sinashakti produces a shortbow studded with yellow sapphires from which he fires emerald-headed arrows. Those separated from their loved ones pray to Immaculate Joy for a reunion, as do travelers in need of safety. Good-hearted messengers who work diligently may find Sinashakti's agents come to their aid during dire straits. Sinashakti and his followers teach that true happiness can only come from a life lived well, an open and honest heart, and devotion to goodness. Sinashakti lives in a rosewood palace near the River of Chromatic Tranquility in Elysium, though he is rarely found at home."
    },
    {
      "Key": "9d21af5a9714484682eaa450dac7354b",
      "SimpleName": "SinashaktiFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Sinashakti"
    },
    {
      "Key": "6cabed7254cb4dca8a0312b190c75d94",
      "SimpleName": "SinfulAbsolutionAbility.Description",
      "ProcessTemplates": false,
      "enGB": "Once per day, a Dread Knight can reach out to the profane lords to grant sinful absolution to the forces arrayed against them. As a swift action, the Dread Knight chooses one enemy within sight to crush. The Dread Knight adds their Charisma bonus (if any) on their attack rolls and adds their Dread Knight level on all damage rolls made against the target of their unholy smite. Regardless of the target, sinful absolution attacks automatically bypass any DR the creature might possess. In addition, while Sinful Absolution is in effect, the Dread Knight gains a deflection bonus equal to their Charisma modifier(if any) to their AC against attacks made by the target of sinful absolution. The sinful absolution effect remains until the target of sinful absolution is dead or the next time the Dread Knight rests and regains their uses of this ability. At 4th level, and at every three levels thereafter, the Dread Knight may grant sinful absoltion one additional time per day."
    },
    {
      "Key": "1838d6402a844d6cad356e6fae1899d5",
      "SimpleName": "SinfulAbsolutionAbility.Duration",
      "ProcessTemplates": false,
      "enGB": "Until the target of Sinful Absolution is dead"
    },
    {
      "Key": "6b34aa5999064129bbecc82e3f23972d",
      "SimpleName": "SinfulAbsolutionBuff.Description",
      "ProcessTemplates": false,
      "enGB": "Once per day, a Dread Knight can reach out to the profane lords to grant sinful absolution to the forces arrayed against them. As a swift action, the Dread Knight chooses one target within sight to crush. The Dread Knight adds their Charisma bonus (if any) on their attack rolls and adds their Dread Knight level on all damage rolls made against the target of their unholy smite. Regardless of the target, sinful absolution attacks automatically bypass any DR the creature might possess. In addition, while Sinful Absolution is in effect, the Dread Knight gains a deflection bonus equal to their Charisma modifier(if any) to their AC against attacks made by the target of sinful absolution. The sinful absolution effect remains until the target of sinful absolution is dead or the next time the Dread Knight rests and regains their uses of this ability. At 4th level, and at every three levels thereafter, the Dread Knight may grant sinful absoltion one additional time per day."
    },
    {
      "Key": "e24a29a0f370446abf962fc4d6bf73ff",
      "SimpleName": "SinfulAbsolutionBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Sinful Absolution"
    },
    {
      "Key": "a8e0579a96494ae6a304feb45cb35df2",
      "SimpleName": "SinfulAbsolutionUse.Name",
      "ProcessTemplates": false,
      "enGB": "Sinful Absolution - Additional Use"
    },
    {
      "Key": "be2f1ac948f64bcd906ccf9612cf7b0a",
      "SimpleName": "SobekFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Raging Torrent   \nAlignment: Chaotic Neutral   \nAreas of Concern: Crocodiles, Fertility, Military prowess, Rivers   \nDomains: Chaos, Scalykind, Strength, War, Water   \nSubdomains: Blood, Ferocity, Protean, Resolve, Rivers, Saurian   \nFavoured Weapon: Falchion   \nHoly Symbol: Green Crocodile   \nSacred Animal: Crocodile   \nThe crocodile god Sobek is a god of rivers, marshes, and fertility of both creatures and vegetation. Violent, aggressive, and prone to primal urges, Sobek is also a god of battle, venerated for his ferocity, strength, and military prowess. Sobek appears as a muscular man with the head of a mighty crocodile, wearing a headdress with tall plumes, curling horns, and a solar disk. He is the son of Neith and Set, and while he occasionally supports his father, Sobek more often stands alone. Sobek sometimes accompanies Ra on his solar barge, joining the sun god in his nightly battles against Apep. Kings venerate Sobek as a symbol of pharaonic potency and might. He is a patron of soldiers and armies, and he is worshiped by barbarians, druids, fighters, rangers, and warriors as well. Farmers often give offerings to Sobek so that he will enrich their fields and protect their livelihood. Sobek's temples are almost always situated on riverbanks, and are rarely found more than a few miles from a river. The crocodiles living in the neighboring rivers are exalted by the priesthood and the faithful as the direct offspring of the god, or are even seen as living incarnations of Sobek himself Most of his temples contain pools holding crocodiles sacred to Sobek, and their regular feeding is incorporated into worship. These honored reptiles are mummified and interred upon their deaths with all the respect and esteem that marks human funerals."
    },
    {
      "Key": "f4fbac8c7c5e469195198705e3127c5b",
      "SimpleName": "SobekFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Sobek"
    },
    {
      "Key": "285d517e2dc74e54a7a4cb763c60ef6e",
      "SimpleName": "SoralyonFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Mystic Angel   \nAlignment: Neutral Good   \nAreas of Concern: Guardians, Magic, Monuments   \nDomains: Artifice, Earth, Good, Protection   \nSubdomains: Caves, Construct, Defense, Purity   \nFavoured Weapon: Heavy pick   \nHoly Symbol: Rune-covered spire   \nSacred Animal: Guard dog   \nSoralyon's handsome form is formed from living marble. Mortal art depicts Soralyon in numerous different shades, from white to rose red, blue, or green, but his true form is of the purest black marble, which always glimmers softly as iflit from within. Those who guard ancient sites, particularly as selfappointed guardians, pray to Soralyon for the strength and perseverance to carry out their grave tasks, and Soralyon and his agents are constantly on guard against those who would defile sacred monuments. While the Mystic Angel sometimes favors researchers who show prudence and strong moral fiber, his agents quickly intercede when a mortal seeks to uncover, however unwittingly, a dangerous monument or evil bit of ancient lore-a trait that sometimes puts Soralyon at odds with preservationists such as Bharnarol or the caretakers of the Great Library of Harmonious Scripture."
    },
    {
      "Key": "dd82bd9808134fba932d17ae5f722fd6",
      "SimpleName": "SoralyonFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Soralyon"
    },
    {
      "Key": "cae532d94add44cc9df0b8774e4a8267",
      "SimpleName": "SpitefulTenacity.Description",
      "ProcessTemplates": false,
      "enGB": "At 3rd level the Oathbreaker receives the Diehard feat for free."
    },
    {
      "Key": "12b71101bd1a4e2ca2de10eb9b12479b",
      "SimpleName": "SpitefulTenacity.Name",
      "ProcessTemplates": false,
      "enGB": "Spiteful Tenacity"
    },
    {
      "Key": "03a56631179e46fc8987f6acaba9a479",
      "SimpleName": "TanagaarFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Aurulent Eye   \nAlignment: Lawful Good   \nAreas of Concern: Night, Owls, Watchfulness   \nDomains: Animal, Darkness, Good, Law   \nSubdomains: Archon, Feather, Moon, Night   \nFavoured Weapon: Kukri   \nHoly Symbol: Shadowed golden eye   \nSacred Animal: Owl   \nTanagaar watches from the darkness, always alert for evil working under the cloak of night. His great golden eyes never close, and his sharp beak and fierce talons are always ready to tear apart those who challenge him. In his true form, Tanagaar is a giant owl, 14 feet tall, with luminous golden eyes; it is said that he can swivel his head in any direction and can see perfectly at any distance. Tanagaar's plumage is dusky platinum gray tipped with inky black, perfect for melding into the shadows of the forest. His beak and talons shine like platinum as well, but are actually cold iron, and never catch the moonlight to betray his position. Lookouts, guards, and forest wardens all pay homage to the Aurulent Eye. The empyreal lord is as concerned with law as any archon, and his influence envelopes borders, watchtowers, and wild preserves. His servants frown on poaching, but if such illegal hunting is done unwittingly or out of desperation, these celestial agents typically send poachers away with a stern warning and perhaps an offer of lawful aid. Poachers or trappers who leave wounded animals in distress or use cruel hunting tactics face the full wrath of Tanagaar's faithful. Guards who find themselves overwhelmed while defending legitimate borders may find unexpected aid from Tanagaar, and more than one border conflict has seen the tide of battle turn because of hundreds of screeching owls swooping down on the unlawful assailants. Tanagaar concerns himself with watching the borders of Heaven from the depths of the Unbent Forest on the lowest slopes of the mountain. There he maintains a force ofhound archon s couts who assist him in patrolling and defending their divine realm."
    },
    {
      "Key": "128d4a96044b479e8f4b88e14a1e0553",
      "SimpleName": "TanagaarFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Tanagaar"
    },
    {
      "Key": "11fddceb7f4b4370bf1c4e22a993651f",
      "SimpleName": "TemplateFiendish.Description",
      "ProcessTemplates": false,
      "enGB": "Creature gains spell resistance equal to its level +5. It also gains:\n1 — 4 HD: resistance 5 to cold and fire.\n5 — 10 HD: resistance 10 to cold and fire, DR 5/good\n11+ HD: resistance 15 to cold and fire, DR 10/good\nSmite Good (Su): Once per day, the fiendish creature may smite a good-aligned creature. As a swift action, the creature chooses one target within sight to smite. If this target is good, the creature adds its Charisma bonus (if any) to attack rolls and gains a damage bonus equal to its HD against that foe. This effect persists until the target is dead or the creature rests."
    },
    {
      "Key": "8a54720da7584be1aa24f143b538d37d",
      "SimpleName": "TemplateFiendish.Description",
      "ProcessTemplates": false,
      "enGB": ""
    },
    {
      "Key": "7b14c97fb7704e59878ed378ad9e64b3",
      "SimpleName": "TemplateFiendish.Name",
      "ProcessTemplates": false,
      "enGB": "Fiendish Template"
    },
    {
      "Key": "0632dfab199141c3b13f7d5ee55ade21",
      "SimpleName": "TemplateFiendishSmiteGoodAbility.Duration",
      "ProcessTemplates": false,
      "enGB": "Until the target of the smite is dead"
    },
    {
      "Key": "b5cd811a202445b9869c616712f574f1",
      "SimpleName": "TemplateFiendishSmiteGoodBuff.Description",
      "ProcessTemplates": false,
      "enGB": "Once per day, the fiendish creature may smite a good-aligned creature. As a swift action, the creature chooses one target within sight to smite. If this target is good, the creature adds its Charisma bonus (if any) to attack rolls and gains a damage bonus equal to its HD against that foe. This effect persists until the target is dead or the creature rests."
    },
    {
      "Key": "c04339264f7d40ffab5bac7316286eb9",
      "SimpleName": "TemplateFiendishSmiteGoodBuff.Name",
      "ProcessTemplates": false,
      "enGB": "Smite Good"
    },
    {
      "Key": "f5d634b017964e5d9fec127aae4d74d5",
      "SimpleName": "TempleChampionArchetype.Description",
      "ProcessTemplates": false,
      "enGB": "A temple champion is a powerful warrior dedicated to a good or lawful deity. She thinks of herself primarily as a servant of her deity and secondarily as an agent of her deity’s church. She has a refined understanding of a specific aspect of that faith and gives up standard paladin spellcasting in favor of a warpriest’s domain-based blessings and granted powers."
    },
    {
      "Key": "9badfa65f01d4b9087631c168442750d",
      "SimpleName": "TempleChampionArchetype.Name",
      "ProcessTemplates": false,
      "enGB": "Temple Champion"
    },
    {
      "Key": "39f235e99ede4984b49845aa82453b9f",
      "SimpleName": "TempleChampionArmoredSwiftnessFeature.Description",
      "ProcessTemplates": false,
      "enGB": "Constant wearing of the Temples armor has reduced its effect on movement, the Temple Champion gains Armored Swiftness at level 4 and Improved Armored Swiftness at level 12."
    },
    {
      "Key": "f53dab1c754d485db8081d235bc1f2e8",
      "SimpleName": "TempleChampionArmoredSwiftnessFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Temple Armor"
    },
    {
      "Key": "7a91a45370a649f18ed7865f15260f3f",
      "SimpleName": "TheEldestSelection.Description",
      "ProcessTemplates": false,
      "enGB": "When the gods abandoned the First World to focus their attentions on the Material Plane and the cycle of souls, they left behind a power vacuum. The fey were like children abandoned by their parents, and like those children, they fought and despaired, tormenting each other in hopes that an authority would appear to make them stop.Into this void stepped the realm’s most powerful remaining residents, creatures that might as well have been gods in the minds of the average fey.Seeking all the same boons that had drawn them to the faith of the original gods—safety, belonging, knowledge, power—the common people not only served these great beings, but worshiped them.In time, these powerful fey learned the trick of granting spells to their worshipers, and thus the Eldest became gods in truth."
    },
    {
      "Key": "3ae0ffdbfac048ae9eee94f29e5bd88c",
      "SimpleName": "TheEldestSelection.Name",
      "ProcessTemplates": false,
      "enGB": "The Eldest"
    },
    {
      "Key": "31c3df747e0c485ba9a18377d1a53936",
      "SimpleName": "TheGreenMotherFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Feasting Flower, The Hungry Blossom   \nAlignment: Neutral Evil   \nAreas of Concern: Carnivorous plants, Intrigue, Seduction   \nDomains: Charm, Earth, Evil, Plant   \nSubdomains: Caves, Decay, Growth, Lust   \nFavoured Weapon: Sickle   \nHoly Symbol: Sensual, female, briar-wrapped lips   \nSacred Animal: None (carnivorous plants)   \nFrom the elegant flower that draws in the bee to the bioluminescent lures that call deep-sea fish to the slaughter, seduction is an integral part of the natural world, bringing both pleasure and pain. No creature embodies this idea better than the Green Mother. The Green Mother resembles a beautiful humanoid woman with bark-like skin and green hair, her features a constantly shifting mix of elf, dryad, and nymph. As befits the Eldest most associated with simplistic human ideas of nature, her body regularly changes to incorporate natural features: hands becoming gnarled roots, hair becoming a literal waterfall, or skin suddenly becoming a mirror-smooth pond capable of sucking in and drowning an unfortunate lover. Travelers from beyond the First World are often quick to cast the Green Mother in one of two lights: either as the villainous temptress of morality plays or as the equally deadly seductress of bawdy tales (contributing to such thinly veiled sobriquets as \"The Feasting Flower\" and \"The Hungry Blossom\"). Yet the Green Mother is not merely a creature of lust. Rather, she is the seduction of nature incarnate, the caution to the unwary. She is the rolling landscape that calls to the wanderer, the primal need that leads salmon to spawn and die, the mantis gnawing on the corpse of her mate. She is both the flower’s bloom and the inevitable death that follows. To attempt to define her via mortal concepts of morality is to miss the point entirely. She is a master puppeteer, pulling strings that affect events even far beyond the First World’s borders. Though her sense of humor is dark, and many see evil in her tricks and traps, the Green Mother sees herself as merely impartial, helping to guide natural selection by uncovering and exploiting weaknesses. If the practice amuses her as well, surely she deserves such a small reward."
    },
    {
      "Key": "488d05c42bf74bdf8d8d3f7b131fe4df",
      "SimpleName": "TheGreenMotherFeature.Name",
      "ProcessTemplates": false,
      "enGB": "The Green Mother"
    },
    {
      "Key": "b08de3e7a99a4955a2383166fcb4e2e7",
      "SimpleName": "TheLanternKingFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Laughing Lie   \nAlignment: Chaotic Neutral   \nAreas of Concern: Laughter, Mischief, Transformation   \nDomains: Chaos, Charm, Madness, Trickery   \nSubdomains: Deception, Love, Lust, Thievery   \nFavoured Weapon: Dagger   \nHoly Symbol: Golden lantern   \nSacred Animal: Firefly   \nEven on a plane filled with tricksters and illusions, the Lantern King is a prankster without peer, making the lives of those he touches more interesting—often at their expense. The Lantern King usually appears as a 1-foot-wide ball of floating golden light that shifts in color when making a point or expressing emotion, sometimes circled by glowing runes in the shape of a coronet. His form has led many to suggest that he was the original archetype for lantern archons or else the progenitor of all will-o’-wisps—both claims he laughs off without answering. Other than his name, the only outward sign of the Lantern King’s gender is his voice, a booming, merry baritone. While his preferred form as a ball of light is his most common and thus presumably true appearance, the Lantern King is also fond of transforming into the shapes of other creatures for the purposes of mischief, up to and including impersonating other Eldest. According to the Laughing Lie, his sole purpose is to make the First World less boring, preferably with the injection of a little good-natured chaos and confusion. Unfortunately for the plane’s other residents, what amuses the Lantern King isn’t always comfortable or pleasant, and even his “good-natured” pranks can be deeply inconvenient. For instance, the Laughing Lie might help a man whose house burns down by hiding a valuable magical sword in the ashes or the Eldest might transform the man into a fish, so that he need never fear fire again."
    },
    {
      "Key": "f7b9c8ef3d71491483144e93ef8df0b7",
      "SimpleName": "TheLanternKingFeature.Name",
      "ProcessTemplates": false,
      "enGB": "The Lantern King"
    },
    {
      "Key": "f17838822ab447109ef0725426dadf0b",
      "SimpleName": "TheLostPrinceFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Melancholy Lord   \nAlignment: Neutral   \nAreas of Concern: Forgotten things, Sadness, Solitude   \nDomains: Knowledge, Madness, Nobility, Repose   \nSubdomains: Ancestors, Insanity, Martyr, Memory   \nFavoured Weapon: Quarterstaff   \nHoly Symbol: Crumbling black tower   \nSacred Animal: Raven   \nWhile no one can claim to know the origins of the Eldest, the Lost Prince is persistently rumored to be the only one not from the First World. The nature of his birthplace—some world far distant on the Material Plane, a demiplane long since lost to the Maelstrom, or another reality entirely—is a subject of much whispered debate, as is the question of why he left, and when and how he might someday return. Whether or not it’s his original form, the Lost Prince always appears to his subjects as a pale human man dressed all in black, with completely black eyes and a mess of unruly black hair. The only bits of color are the glowing red symbols that seem tattooed across his brow in a coronet-like band, or the similarly glowing 4-pointed star on the back of each hand. Despite being painfully gaunt, the Lost Prince has delicate features that might be handsome, if not for his constant frown. Famous for his constant melancholy, the Lost Prince nevertheless has a large coterie of devoted servants and followers. While the love of these attendants might seem unwarranted by the thankless Eldest, the truth is that the Lost Prince has a tendency to quietly aid those who share his depression, particularly those who have lost their homes or families. He never admits to such acts, and those he helps receive the same surface-level disdain as all others, yet those who have found a second home in his court are fierce in their defense of his character. Though the Lost Prince himself rarely expresses much enthusiasm about anything, he has a keen interest in information about planar travel and the history of the multiverse."
    },
    {
      "Key": "b5a837e0381a474b95db40445d3fc945",
      "SimpleName": "TheLostPrinceFeature.Name",
      "ProcessTemplates": false,
      "enGB": "The Lost Prince"
    },
    {
      "Key": "19005b41d7fd4ca88fc862008011bc55",
      "SimpleName": "ThothFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Lord of Divine Words   \nAlignment: Lawful Neutral   \nAreas of Concern: Magic, Moon, Wisdom, Writing   \nDomains: Darkness, Knowledge, Law, Magic, Rune   \nSubdomains: Arcane, Language, Inevitable, Memory, Moon, Wards   \nFavoured Weapon: Sickle   \nHoly Symbol: Scroll with lunar disk and crescent   \nSacred Animal: Ibis   \nAll knowledge and wisdom comes from Thoth, the god of science, mathematics, history, philosophy, religion, and wisdom. He is also god of the moon and magic, particularly arcane magic. Thoth is also the patron of language, literature, and writing, and is said to have invented the hieroglyphs first used by Ancient Osirian scribes and that are still used, in modified form, in the modern Osiriani language. He is the reckoner of years, recording the passage of time and details of all the events of life, from the honorable reigns of kings to the simple daily lives of peasants. Thoth normally takes the form of a man with the head of an ibis, though occasionally his form is that of a seated baboon or even a man with the head of a baboon. He is the husband of Maat, the goddess of order and truth, and he serves as secretary and counselor to Ra. It was Thoth who gave Isis the magic words she used to resurrect her dead husband Osiris. He is the scribe of the gods, and mediates between them fairly in their disputes. Thoth is the patron of archivists, scribes, researchers, and scholars, and alchemists, witches, and wizards all worship him as the god of magic and spells. His temples usually include well-stocked libraries and archives, and often include orders of monks who venerate him for his knowledge and wisdom."
    },
    {
      "Key": "107b07547c424db8b596e35e8bb25002",
      "SimpleName": "ThothFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Thoth"
    },
    {
      "Key": "f77ff6e5188e4cc1b4dc53fe8fe492c1",
      "SimpleName": "TolcFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Snow-Strider   \nAlignment: Chaotic Good   \nAreas of Concern: Cold, Frozen wilds, Survival   \nDomains: Chaos, Good, Travel, Water   \nSubdomains: Azata, Exploration, Ice, Storms   \nFavoured Weapon: Javelin   \nHoly Symbol: Antlers and ice javelin   \nSacred Animal: Caribou   \nTole is master of the frozen lands, where people struggle daily to survive the harsh elements . He gazes favorably upon those who learn to live within this wild domain and appreciate its fierce beauty. Tole stands 7 feet tall and has a stout but muscular figure. His light brown skin always holds a rosy flush, as though the empyreal lord had just stepped in from the cold. Numerous scars mar his broad face, which constantly sports a stern expression, though a kind light occasionally warms his hardened gaze. From his back stretch two arching tusks carved from celestial ice. Snow-Strider and his agents help worthy individuals struggling to live in cold, inhospitable climes. Many northern cultures credit Tole with teaching their people to build shelters from ice. Tole is a sworn enemy of Kostchtchie, and Tole's champions hone their skills in battle to best combat frost giants and white dragons. On occasion, a mortal champion catches Tole's attention long enough for the empyreal lord to grant this mortal divine strength and tactical knowledge with which to defend her kinsfolk. Tole can sometimes be found in the coldest reaches of Elysium's mountains, but his followers on the Material Plane claim to see Snow-Strider in their temple-longhouses with some frequency. Many believe he assumes the guise of a wanderer in need of respite and leaves flecks of gold in the bedding of those who provide him hospitality."
    },
    {
      "Key": "4ea52290b0124f3583b92c1fba694d46",
      "SimpleName": "TolcFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Tolc"
    },
    {
      "Key": "2433afe7d2bf423a93bb3e747e1b16bd",
      "SimpleName": "TouchOfProfaneCorruptionAbility.Description",
      "ProcessTemplates": false,
      "enGB": "Beginning at 2nd level, a Dread Knight surrounds his hand with a profane flame, causing terrible wounds to open on those he touches. Each day he can use this ability a number of times equal to 1/2 his Dread Knight level + his Charisma modifier. As a touch attack, a Dread Knight can cause 1d6 points of damage plus an additional 1d6 points of damage for every two Dread Knight levels he possesses. Using this ability is a standard action that does not provoke attacks of opportunity. \nAlternatively, a Dread Knight can use this power to heal undead creatures, restoring 1d6 hit points plus an additional 1d6 hit points for every two levels the Dread Knight possesses.This ability is modified by any feat, spell, or effect that specifically works with the lay on hands paladin class feature. For example, the Extra Lay On Hands feat grants a Dread Knight 2 additional uses of the touch of corruption class feature."
    },
    {
      "Key": "b16264434b524bf99b0d3beb45874a1d",
      "SimpleName": "TouchOfProfaneCorruptionAbility.Duration",
      "ProcessTemplates": false,
      "enGB": "Instant"
    },
    {
      "Key": "89add9d5528f424cb2ce39e7ddd40e20",
      "SimpleName": "TouchOfProfaneCorruptionAbility.Name",
      "ProcessTemplates": false,
      "enGB": "Touch of Profane Corruption"
    },
    {
      "Key": "41cf040350d24e7fb16bf3e00d2ce969",
      "SimpleName": "TouchOfProfaneCorruptionAbilityBlinded.Description",
      "ProcessTemplates": false,
      "enGB": "A Dread Knight may enhance their Profane Corruption with learned cruelties. Only one cruelty may be selected at a time. This cruelty causes the target to be become blinded for 1 round/level of dread knight upon a failed fortitude save."
    },
    {
      "Key": "47c5f99808fb491da3b1d9dd13ddb42d",
      "SimpleName": "TouchOfProfaneCorruptionAbilityBlinded.Name",
      "ProcessTemplates": false,
      "enGB": "Select Cruelty - Blinded"
    },
    {
      "Key": "1fe7a993fff246d1b317f56d6d7472d0",
      "SimpleName": "TouchOfProfaneCorruptionAbilityCursed.Description",
      "ProcessTemplates": false,
      "enGB": "A Dread Knight may enhance their Profane Corruption with learned cruelties. Only one cruelty may be selected at a time. This cruelty bestows a curse of deteroriation upon a failed fortitude save."
    },
    {
      "Key": "df50228cee4c4eb6ae0cfb5e038ccb51",
      "SimpleName": "TouchOfProfaneCorruptionAbilityDazed.Description",
      "ProcessTemplates": false,
      "enGB": "A Dread Knight may enhance their Profane Corruption with learned cruelties. Only one cruelty may be selected at a time. This cruelty causes the target to become dazed for 1 round upon a failed fortitude save."
    },
    {
      "Key": "a773546eb2e34cfaa06100f6074697f5",
      "SimpleName": "TouchOfProfaneCorruptionAbilityDazed.Name",
      "ProcessTemplates": false,
      "enGB": "Select Cruelty - Dazed"
    },
    {
      "Key": "4d1faa5a993f4a1b9e4abcdc7d607373",
      "SimpleName": "TouchOfProfaneCorruptionAbilityDiseased.Description",
      "ProcessTemplates": false,
      "enGB": "A Dread Knight may enhance their Profane Corruption with learned cruelties. Only one cruelty may be selected at a time. This cruelty causes the target to contract the bubonic plague upon a failed fortitude save."
    },
    {
      "Key": "bce95d6d1f57487aa05c0f0e74d1a6e5",
      "SimpleName": "TouchOfProfaneCorruptionAbilityDiseased.Name",
      "ProcessTemplates": false,
      "enGB": "Select Cruelty - Diseased"
    },
    {
      "Key": "bf049a5d04bf4aa7b9122844bbdf7c41",
      "SimpleName": "TouchOfProfaneCorruptionAbilityExhausted.Description",
      "ProcessTemplates": false,
      "enGB": "A Dread Knight may enhance their Profane Corruption with learned cruelties. Only one cruelty may be selected at a time. This cruelty forces exhaustion on the target upon a failed fortitude save."
    },
    {
      "Key": "aa995d0b6540483d92eb5fe07fc35a1f",
      "SimpleName": "TouchOfProfaneCorruptionAbilityExhausted.Name",
      "ProcessTemplates": false,
      "enGB": "Select Cruelty - Exhausted"
    },
    {
      "Key": "0b724c2c389c454b9fb3b672e98dedd0",
      "SimpleName": "TouchOfProfaneCorruptionAbilityFatigued.Description",
      "ProcessTemplates": false,
      "enGB": "A Dread Knight may enhance their Profane Corruption with learned cruelties. Only one cruelty may be selected at a time. This cruelty causes the target to become fatigued."
    },
    {
      "Key": "fd9e3cd2f6e14681ba89bc8640ce6b88",
      "SimpleName": "TouchOfProfaneCorruptionAbilityFatigued.Name",
      "ProcessTemplates": false,
      "enGB": "Select Cruelty - Fatigued"
    },
    {
      "Key": "e461a75234884c83b9dc2640e4c78402",
      "SimpleName": "TouchOfProfaneCorruptionAbilityFrightened.Description",
      "ProcessTemplates": false,
      "enGB": "A Dread Knight may enhance their Profane Corruption with learned cruelties. Only one cruelty may be selected at a time. This cruelty causes the target to be frightened for 1 round/2 levels of dread knight upon a failed fortitude save."
    },
    {
      "Key": "b50c36ba05254bd49c17f7e67a93ee7c",
      "SimpleName": "TouchOfProfaneCorruptionAbilityFrightened.Name",
      "ProcessTemplates": false,
      "enGB": "Select Cruelty - Frightened"
    },
    {
      "Key": "b0018e1c79fa4543ad105e43f19c3d6c",
      "SimpleName": "TouchOfProfaneCorruptionAbilityNauseated.Description",
      "ProcessTemplates": false,
      "enGB": "A Dread Knight may enhance their Profane Corruption with learned cruelties. Only one cruelty may be selected at a time. This cruelty causes the target to be nauseated for 1 round/3 levels of dread knight upon a failed fortitude save."
    },
    {
      "Key": "38033d99084c41a29fdc15422ec78694",
      "SimpleName": "TouchOfProfaneCorruptionAbilityNauseated.Name",
      "ProcessTemplates": false,
      "enGB": "Select Cruelty - Nauseated"
    },
    {
      "Key": "5400e22d8743499782782d734a9894e0",
      "SimpleName": "TouchOfProfaneCorruptionAbilityParalyzed.Description",
      "ProcessTemplates": false,
      "enGB": "A Dread Knight may enhance their Profane Corruption with learned cruelties. Only one cruelty may be selected at a time. This cruelty causes the target to be become paralyzed for 1 round upon a failed fortitude save."
    },
    {
      "Key": "a930a3f7f23b478680fe94b63110fbdf",
      "SimpleName": "TouchOfProfaneCorruptionAbilityParalyzed.Name",
      "ProcessTemplates": false,
      "enGB": "Select Cruelty - Paralyzed"
    },
    {
      "Key": "6bfd4c9c6cc1469e866c19935f8fbf09",
      "SimpleName": "TouchOfProfaneCorruptionAbilityPoisoned.Description",
      "ProcessTemplates": false,
      "enGB": "A Dread Knight may enhance their Profane Corruption with learned cruelties. Only one cruelty may be selected at a time. This cruelty causes the target to be poisoned for 1 round/level of dread knight upon a failed fortitude save."
    },
    {
      "Key": "c4bbe7de4c1340d883936a1e4c2a22b0",
      "SimpleName": "TouchOfProfaneCorruptionAbilityPoisoned.Name",
      "ProcessTemplates": false,
      "enGB": "Select Cruelty - Poisoned"
    },
    {
      "Key": "e274573bd9224c7992f2bf8beb6d39f4",
      "SimpleName": "TouchOfProfaneCorruptionAbilityShaken.Description",
      "ProcessTemplates": false,
      "enGB": "A Dread Knight may enhance their Profane Corruption with learned cruelties. Only one cruelty may be selected at a time. This cruelty causes the target to become shaken for 1 round/dread knight level upon a failed fortitude save."
    },
    {
      "Key": "d4f07cba96af4c668b5781df056bba17",
      "SimpleName": "TouchOfProfaneCorruptionAbilityShaken.Name",
      "ProcessTemplates": false,
      "enGB": "Select Cruelty - Shaken"
    },
    {
      "Key": "188e77d6e472458bba443ce0af62a98f",
      "SimpleName": "TouchOfProfaneCorruptionAbilitySickened.Description",
      "ProcessTemplates": false,
      "enGB": "A Dread Knight may enhance their Profane Corruption with learned cruelties. Only one cruelty may be selected at a time. This cruelty causes the target to become sickened for 1 round/dread knight level upon a failed fortitude save."
    },
    {
      "Key": "5022e80289804047b9e11bf3cc8fc0fa",
      "SimpleName": "TouchOfProfaneCorruptionAbilitySickened.Name",
      "ProcessTemplates": false,
      "enGB": "Select Cruelty - Sickened"
    },
    {
      "Key": "336ff64594a14e01abc5ffa81149a509",
      "SimpleName": "TouchOfProfaneCorruptionAbilityStaggered.Description",
      "ProcessTemplates": false,
      "enGB": "A Dread Knight may enhance their Profane Corruption with learned cruelties. Only one cruelty may be selected at a time. This cruelty causes the target to become staggered for 1 round/two levels of dread knight upon a failed fortitude save."
    },
    {
      "Key": "9eada76389b5496cbfe7a4c572b30044",
      "SimpleName": "TouchOfProfaneCorruptionAbilityStaggered.Name",
      "ProcessTemplates": false,
      "enGB": "Select Cruelty - Staggered"
    },
    {
      "Key": "8adc9cc403d440eeb8be5bdc8cb3dc1b",
      "SimpleName": "TouchOfProfaneCorruptionAbilityStunned.Description",
      "ProcessTemplates": false,
      "enGB": "A Dread Knight may enhance their Profane Corruption with learned cruelties. Only one cruelty may be selected at a time. This cruelty causes the target to be become stunned for 1 round/4 levels of Dread Knight upon a failed fortitude save."
    },
    {
      "Key": "d976bbc7ba0d4ed68a4efbe1588421e0",
      "SimpleName": "TouchOfProfaneCorruptionAbilityStunned.Name",
      "ProcessTemplates": false,
      "enGB": "Select Cruelty - Stunned"
    },
    {
      "Key": "43bbb3941a83419798466d1f1568d533",
      "SimpleName": "TouchOfProfaneCorruptionFeature.Description",
      "ProcessTemplates": false,
      "enGB": "Beginning at 2nd level, a Dread Knight surrounds her hand with a profane flame, causing terrible wounds to open on those she touches. Each day she can use this ability a number of times equal to 1/2 his Dread Knight level + her Charisma modifier. As a touch attack, a Dread Knight can cause 1d6 points of damage plus an additional 1d6 points of damage for every two Dread Knight levels she possesses. Using this ability is a standard action that does not provoke attacks of opportunity. \nAlternatively, a Dread Knight can use this power to heal undead creatures, restoring 1d6 hit points plus an additional 1d6 hit points for every two levels the Dread Knight possesses.This ability is modified by any feat, spell, or effect that specifically works with the lay on hands paladin class feature. For example, the Extra Lay On Hands feat grants a Dread Knight 2 additional uses of the touch of corruption class feature."
    },
    {
      "Key": "c1cc7fd77a504652bf0a2b79fad2126e",
      "SimpleName": "TouchOfProfaneCorruptionFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Profane Corruption"
    },
    {
      "Key": "3bc06d45df074b3f9ccacdfda80723c4",
      "SimpleName": "TouchOfProfaneCorruptionUse.Name",
      "ProcessTemplates": false,
      "enGB": "Profane Corruption - Additional Use"
    },
    {
      "Key": "cb3338e8dd2947338a323e89fad72727",
      "SimpleName": "TreerazerFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Lord of the Blasted Tarn   \nAlignment: Chaotic Evil   \nAreas of Corruption of nature, Pollution   \nDomains: Chaos, Destruction, Evil, Plant   \nSubdomains: Catastrophe, Decay, Demon, Rage   \nFavoured Weapon: Greataxe   \nHoly Symbol: Axe in bleeding tree stump   \nSacred Animal: Deinonychus   \nTreerazer, the self-styled Lord of the Blasted Tarn, was once the favored minion and lieutenant of Cyth-V’sug, Demon Lord of Fungus and Parasites. After a failed attempt to wrest that crown away from Cyth-V’sug, Treerazer fled to the Material Plane. Cyth-V’sug was unable to pursue, but took steps to ensure that Treerazer would remain there by exiling him, transforming Treerazer into a native outsider and severing his bond to the Abyss. He spent many centuries wandering the remote corners of Golarion before finally coming upon the abandoned elven nation of Kyonin in 2497 ar. In the Sovyrian Stone, he found an artifact that he believed he could use to reinstate his Abyssal link and, perhaps, even uproot the entire nation and refocus the portal from Sovyrian to the Abyss, thereby reclaiming his position there and taking one more step toward revenge against Cyth-V’sug. Yet the elves sensed his tamperings and returned to confront the demon. A terrific battle resulted, and while the elves were able to drive Treerazer out of Iadara and into southern Kyonin, they were unable to slay him or force him out completely—they merely concentrated his power in a smaller region. Instead, the elves walled off this region, a perverted realm known today as the Tanglebriar. Treerazer lurks at the Tanglebriar’s heart to this day, the greatest bogeyman in elven mythology and a very real and constant threat to the nation’s security. Cults of Treerazer are quite rare beyond Kyonin, where secret cabals of cultists venerate him. When they do appear beyond these borders, they are secretive but sadistic groups, eager to sacrifice nonbelievers yet cunning in remaining undetected by the law of the land."
    },
    {
      "Key": "c635ed54c8a147499febe54b872ad0ab",
      "SimpleName": "TreerazerFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Treerazer"
    },
    {
      "Key": "589fd755138741589ebaf8cacc3a1765",
      "SimpleName": "TsukiyoFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Prince of the Moon   \nAlignment: Lawful Good   \nAreas of Concern: Jade, The Moon, Spirits   \nDomains: Darkness, Good, Law, Madness, Repose   \nSubdomains: Ancestors, Archon, Insanity, Moon, Night, Souls   \nFavoured Weapon: Longspear   \nHoly Symbol: Jade Crescent Moon   \nSacred Animal: Hair   Tsukiyo is the god of jade, the moon, and spirits. He is the brother of Fumeiyoshi, the god of envy, and lover of thesun goddess Shizuru. Called the Prince of the Moon, Tsukiyo was slain by his jealous brother, and it is said that Shizuru’s tears, mingled with Tsukiyo’s blood, formed the first stones of jade, which remains sacred to the moon god’s faith. Tsukiyo was returned to life by Shizuru, and upon his rebirth, he acquired the portfolio of spirits and became patron of the reincarnated samsaran race. His worship is popular in the Forest of Spirits, and his shrines can often be found attached to larger temples to Shizuru."
    },
    {
      "Key": "9caa1cabbda74346b619be4a63502f45",
      "SimpleName": "TsukiyoFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Tsukiyo"
    },
    {
      "Key": "85590cb3eb9044bca3c58ae6d5a0ab22",
      "SimpleName": "ValaniFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Fireshaker, The Father of Islands   \nAlignment: Chaotic Good   \nAreas of Concern: Change, Growth, Primal forces   \nDomains: Chaos, Earth, Good, Weather   \nSubdomains: Azata, Growth, Seasons, Storms   \nFavoured Weapon: Club   \nHoly Symbol: Volcano with gold lava   \nSacred Animal: Dinosaur   \nIt is said that trees bend beneath the force of Valani's laugh and his wrathful roar can split the ground around him. Valani's hot temper is well known among the empyreal lords, and his peers respect him for his mastery over the forces of nature. Fireshaker understands that change cannot be forestalled and that growth requires destruction in order for goodness to take root in what was once evil soil. Valani is a massive figure, standing 10 feet tall with the thick arms and legs of a primate and the head of a boar. His wavy dark hair falls free under a crown of spiked grass and purple flowers. The skin left uncovered by ornate armor crafted from tiles of shell and obsidian is dark brown and ruddy, as if the light of a fire were always burning just beneath his flesh. When angered-which is often-his majestic features contort into an expres sion of awful rage. Aside from his wrath, Valani is also known for being a proud and wise father countless times over. Dozens of tribes on serene islands through the multiverse claim their blessings stem from being favored children ofFireshaker. Valani lives in the heart of the Bright-Burning Volcano in Elysium."
    },
    {
      "Key": "7072cba7f52c41039e6f2c2542c75061",
      "SimpleName": "ValaniFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Valani"
    },
    {
      "Key": "10befe53af5c4b72b41b3d7f6ba6fe72",
      "SimpleName": "VildeisFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Cardinal Martyr   \nAlignment: Lawful Good   \nAreas of Concern: Devotion, Sacrifice, Scars   \nEdict: Sacrifice yourself in pursuit of good, champion noble causes, scar your body   \nDomains: Destruction, Good, Healing, Law   \nSubdomains: Archon, Martyr, Rage, Resurrection   \nFavoured Weapon: Dagger   \nHoly Symbol: Scarred gold breastplate   \nSacred Animal: Eagle   \nLegend tells that Vildeis despises evil more than any other empyreal lord. Other angels rail furiously against the darkness and spend eternity battling its agents. But when Vildeis emerged from the ether of Heaven, it is said, she could not cope with the mere idea of evil-what reality allows such an abomination to exist? To preserve her sanity, Vildeis blinded herself so she could not see the foulness that so often tainted existence and dedicated herself wholly to destroying that which pained her so. Now, her zealous championing of rightness leaves her no peace. She cannot rest, cannot laugh, cannot pause to appreciate her efforts. Only action and repeated sacrifice keep her damaged spirit whole. The Cardinal Martyr's body is marked with countless scars, each one a celestial rune representing a sacrifice she has made. Crimson ribbons cover her useless eyes, and her magnificent red wings carry her aloft as she embarks on divine quests. Her curved dagger, Cicatrix, is never far from her side. Those who stand in Vildeis's shadow hear a maddening chorus of screams, the voices of all the martyred throughout the Great Beyond. Vildeis's followers commit themselves utterly to her worship. The Cardinal Martyr is a demanding mistress, and her tenets are so exact that it is easy to fall out of her favor. Followers of Vildeis give up their homes, families, and wealth to follow her dictums and receive no material reward for their service. To Vildeis's devout, sacrifice in the service of good is its own reward. Those who die acting in Vildeis's name may find rest in their final reward, but the most faithful and talented are raised to serve again, this time as Vildeis's divine agents. Vildeis has no home. She never pauses in her travels, for she is driven mercilessly by her cause."
    },
    {
      "Key": "d11bddf03bd64b82a18fbbf3feb07ce2",
      "SimpleName": "VildeisFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Vildeis"
    },
    {
      "Key": "876e14c82378458cb023317fd777597e",
      "SimpleName": "WadjetFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Green Empress   \nAlignment: Lawful Good   \nAreas of Concern: Good serpents, The River Sphinx, Wisdom   \nEdict: Defend your homelands and your people, aid childbirths, grow papyrus, protect sources of clean water   \nDomains: Good, Law, Protection, Travel, Water   \nSubdomains: Archon, Defense, Exploration, Purity, Rivers, Trade   \nFavoured Weapon: Light mace   \nHoly Symbol: Uraeus   \nSacred Animal: Uraeus   \nThe great River Sphinx, the heart of Osirian life in both ancient and modern times, is embodied in the snake goddess Wadjet, who is said to dwell in the papyrus marshes in the river's delta. Wadjet is the patron and protector of Osirion, and she nourishes the kingdom as the River Sphinx sustains the land and its people. A teacher and giver of wisdom, Wadjet is the mother of the uraeuses, the race of two-headed winged serpents who are her emissaries and spirits of caution, guidance, and protection. Wadjet appears as a woman with the head of a cobra, with winged arms outspread in a protective pose, or as a winged cobra with a woman's face, raised and ready to strike in defense of her land and people. A protector of kings, Wadjet supports Ra and Horus as deities of rulership, but as the guardian of all Osirion, she works with Khepri to protect the common folk as well. Although she has temples in many of Osirion's major cities, countless smaller shrines to Wadjet stand along the banks of the River Sphinx. Oracles are particularly common in Wadjet's priesthood, and the pharaohs of Osirion have long looked to them for insight and counsel."
    },
    {
      "Key": "d96e3113d7ed4c14b5905258743231d5",
      "SimpleName": "WadjetFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Wadjet"
    },
    {
      "Key": "a768c106752d45e894a37df685304825",
      "SimpleName": "WarpriestFeatSelection.Description",
      "ProcessTemplates": false,
      "enGB": "At 3rd level and every 3 levels thereafter, this class gains a bonus feat in addition to those gained from normal advancement. These bonus feats must be selected from those listed as Combat Feats, sometimes also called \"fighter bonus feats.\""
    },
    {
      "Key": "e728fe27e17045e089070fc3deae267a",
      "SimpleName": "WeaponBondAdditionalUse.Name",
      "ProcessTemplates": false,
      "enGB": "Divine/Profane Weapon Bond - Additional Use"
    },
    {
      "Key": "5f85f5ecc15e48e591db9ddf87ddf7bd",
      "SimpleName": "WeaponBondAxiomaticChoice.Description",
      "ProcessTemplates": false,
      "enGB": "A paladin/dread knight can add the axiomatic property to a weapon enhanced with her divine/profane weapon bond, but this consumes 2 points of enhancement bonus granted to this weapon.\nAn axiomatic weapon is infused with lawful power. It makes the weapon lawful-aligned and thus overcomes the corresponding damage reduction. It deals an extra 2d6 points of damage against chaotic creatures."
    },
    {
      "Key": "0d5f9079ccb3475182eccf13d5234c0b",
      "SimpleName": "WeaponBondAxiomaticChoice.Name",
      "ProcessTemplates": false,
      "enGB": "Divine/Profane Weapon Bond - Axiomatic"
    },
    {
      "Key": "8ea2a8b3b467422cb5cfbff7551f8b4b",
      "SimpleName": "WeaponBondBrilliantEnergyChoice.Description",
      "ProcessTemplates": false,
      "enGB": "A paladin/dread knight can add the brilliant energy property to a weapon enhanced with her divine/profane weapon bond, but this consumes 4 points of enhancement bonus granted to this weapon.\nA brilliant energy weapon ignores nonliving matter. Armor and shield bonuses to AC (including any enhancement bonuses to that armor) do not count against it because the weapon passes through armor. (Dexterity, deflection, dodge, natural armor, and other such bonuses still apply.) A brilliant energy weapon cannot harm undead, constructs, or objects."
    },
    {
      "Key": "e8c12d7fa25f478dadc0542ffc9df8e3",
      "SimpleName": "WeaponBondBrilliantEnergyChoice.Name",
      "ProcessTemplates": false,
      "enGB": "Divine/Profane Weapon Bond - Brilliant Energy"
    },
    {
      "Key": "47155a2cbc9b4c5aa16b989f7f896a13",
      "SimpleName": "WeaponBondFlamingBurstChoice.Description",
      "ProcessTemplates": false,
      "enGB": "A paladin/dread knight can add the flaming burst property to a weapon enhanced with her divine/profane weapon bond, but this consumes 2 points of enhancement bonus granted to this weapon. A flaming burst weapon functions as a flaming weapon that also explodes with flame upon striking a successful critical hit. The fire does not harm the wielder. In addition to the extra 1d6 fire damage from the flaming ability, a flaming burst weapon deals an extra 1d10 points of fire damage on a successful critical hit. If the weapon's critical multiplier is ?3, add an extra 2d10 points of fire damage instead, and if the multiplier is ?4, add an extra 3d10 points of fire damage."
    },
    {
      "Key": "e0be41b697ae4c36b32c7bcb82c79075",
      "SimpleName": "WeaponBondFlamingBurstChoice.Name",
      "ProcessTemplates": false,
      "enGB": "Divine/Profane Weapon Bond - Flaming Burst"
    },
    {
      "Key": "e35dd8bfb8bd4f27a63673b2599eca6a",
      "SimpleName": "WeaponBondFlamingChoice.Description",
      "ProcessTemplates": false,
      "enGB": "A paladin/dread knight can add the flaming property to a weapon enhanced with her divine/profane weapon bond, but this consumes 1 point of enhancement bonus granted to this weapon.\nA flaming weapon is sheathed in fire that deals an extra 1d6 points of fire damage on a successful hit. The fire does not harm the wielder."
    },
    {
      "Key": "320e73fbdf664576bf96bd38b535e260",
      "SimpleName": "WeaponBondFlamingChoice.Name",
      "ProcessTemplates": false,
      "enGB": "Divine/Profane Weapon Bond - Flaming"
    },
    {
      "Key": "6026c7aa47454c9b8605c4aada0e2e72",
      "SimpleName": "WeaponBondKeenChoice.Description",
      "ProcessTemplates": false,
      "enGB": "A paladin/dread knight can add the keen property to a weapon enhanced with her divine/profane weapon bond, but this consumes 1 point of enhancement bonus granted to this weapon.\nThe keen property doubles the threat range of a weapon. This benefit doesn't stack with any other effects that expand the threat range of a weapon (such as the keen edge spell or the Improved Critical feat)."
    },
    {
      "Key": "64dac9d029a44ae3a5d02448d909c97d",
      "SimpleName": "WeaponBondKeenChoice.Name",
      "ProcessTemplates": false,
      "enGB": "Divine/Profane Weapon Bond - Keen"
    },
    {
      "Key": "df626932d80e4cfa89f220a0d1c1d86d",
      "SimpleName": "WeaponBondSpeedChoice.Description",
      "ProcessTemplates": false,
      "enGB": "A paladin/dread knight can add the speed property to a weapon enhanced with her divine/profane weapon bond, but this consumes 3 points of enhancement bonus granted to this weapon.\nWhen making a full attack, the wielder of a speed weapon may make one extra attack with it. The attack uses the wielder's full base attack bonus, plus any modifiers appropriate to the situation. (This benefit is not cumulative with similar effects, such as a haste spell.)"
    },
    {
      "Key": "497e2a71072b45cc8438678d28be5f35",
      "SimpleName": "WeaponBondSpeedChoice.Name",
      "ProcessTemplates": false,
      "enGB": "Divine/Profane Weapon Bond - Speed"
    },
    {
      "Key": "31c5dfdea405452f84cc38f1369b4651",
      "SimpleName": "WinlasFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Elder of Divinity   \nAlignment: Lawful Good   \nAreas of Concern: Ceremonies, Religiousness, Service   \nDomains: Good, Knowledge, Law, Protection   \nSubdomains: Archon, Defense, Legislation, Loyalty, Purity   \nFavoured Weapon: Heavy mace   \nHoly Symbol: Censer hanging from a sapphire mace   \nSacred Animal: Egret   \nIn his palatial quarters in the Great Library of Harmonious Scripture, Winlas maintains a massive tome detailing every sacred ceremony in existence, knowledge that he uses to counteract the evil done by profane observances. Winlas stands 11 feet tall and has skin the shade of unspoiled parchment. His white silk robe is impeccably clean beneath his heavy tunic of blue brocade trimmed in gold. A sweeping tapestry depicting countless religious rituals-each one minutely detailed in silver threadhangs from his shoulders, and he wears a four-pointed crown of beaten gold. Depictions of the lord of ceremonies show him as an old man with a heavy tome in his arms. The Elder of Divinity teaches that religious ritual unites the faithful, and there is great power in numbers. Religious rituals are not distant prescriptions, but elements of worship passed down from the divine and shaped by pious mortals over the years. Winlas does not encourage loose interpretations of rituals or careless development of new rites. Instead, he and his agents communicate the importance of following religious doctrine to the letter and work to preserve these sacred rites in their entirety."
    },
    {
      "Key": "08af645e33994418b5a19d4b66d2db59",
      "SimpleName": "WinlasFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Winlas"
    },
    {
      "Key": "2657d92dc63943a1acc77635570f833f",
      "SimpleName": "WisdomOfTheTempleFeature.Description",
      "ProcessTemplates": false,
      "enGB": "The deeds done in the name of your Deity have been noted, at 13th level the Temple Champion gains the hidden wisdom of her faith, gaining a +4 to her Wisdom Score."
    },
    {
      "Key": "64693e55310042c7836c716fa00ec4b0",
      "SimpleName": "WisdomOfTheTempleFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Wisdom of the Temple"
    },
    {
      "Key": "b950e42de9f747baa45f44c0f799bbf7",
      "SimpleName": "WukongFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Monkey King, Aware of Vacuity   \nAlignment: Chaotic Neutral   \nAreas of Concern: Drunkenness, Nature, Trickery   \nEdict: Inspire passion, comfort and free the repressed, seek your true self and desires   \nDomains: Chaos, Liberation, Travel, Trickery   \nSubdomains: Deception, Exploration, Freedom, Protean, Revolution, Thievery   \nFavoured Weapon: Quarterstaff   \nHoly Symbol: Stone Monkey   \nSacred Animal: Monkey   \nSun Wukong, the Monkey King, is the Tian Xia god of trickery, nature, and drunkenness. Originally a stone statue, Sun Wukong was given life and eventually became king of all monkeys. That was not enough for him, so he went before Qi Zhong, god of magic, hoping to glean the secret of immortality. Qi Zhong would not part with this secret, but taught Sun Wukong many other techniques. Undeterred, the ambitious Monkey King then sneaked into Pharasma's Boneyard and erased his name from her records, so gaining immortality."
    },
    {
      "Key": "35dda4a7e8dd4c5187debd108618d170",
      "SimpleName": "WukongFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Wukong"
    },
    {
      "Key": "a5b0cfdf86214c0f8d759e52e1befafa",
      "SimpleName": "YaezhingFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Minister of Blood   \nAlignment: Lawful Evil   \nAreas of Concern: Harsh justice, Murder, Punishment   \nDomains: Artifice, Death, Evil, Law, Trickery   \nSubdomains: Construct, Deception, Devil, Murder, Toil, Undead   \nFavoured Weapon: Shuriken (Dart)   \nHoly Symbol: Bloody Shuriken   \nSacred Animal: Tiger   \nYaezhing is the god of murder and death. But as the Minister of Blood, he is also the punisher of the gods, the enforcer of divine justice. His dual roles sometimes conflict with one another, as when Yaezhing had to carry out Shizuru’s punishment against Fumeiyoshi, who had murdered his brother Tsukiyo. This duality is also reflected in Yaezhing’s temples, where his priests are often contracted to mete out punishments for convicted criminals, but are also available for murder for hire. Yaezhing is the patron of ninja and assassins, but he is also worshiped by executioners, judges, and those constables for whom inflicting punishment is more important than determining guilt. He appears as a shadowy humanoid figure swathed in darkness. His head is that of a tiger with human eyes."
    },
    {
      "Key": "56425f748fb84af09999b03f90940779",
      "SimpleName": "YaezhingFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Yaezhing"
    },
    {
      "Key": "ae45cb4f26e944658c9e2a5fe9dd3c94",
      "SimpleName": "YamatsumiFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Mountain Lord   \nAlignment: Neutral   \nAreas of Concern: Mountains, Volcanoes, Winter   \nDomains: Earth, Fire, Protection, Strength, Water   \nSubdomains: Ash, Caves, Defense, Ice, Resolve, Smoke   \nFavoured Weapon: Tetsubo (Greatclup)   \nHoly Symbol: Erupting, snow-capped volcano   \nSacred Animal: Ram   \nYamatsumi is the god of mountains, volcanoes, and winter. Every snow-capped mountain peak is a temple to him, and every volcanic eruption a sign of his wrath. Yet Yamatsumi is also a god of renewal, for his winter snows feed the rivers running through green valleys, and ash from his volcanoes fertilizes the fields of farmers. Ascetic mountain monks, or yamabushi, ake up a majority of his faithful, but people from all walks of life pray to Yamatsumi to avert his wrath when the first winds of winter blow, or the nearby volcano belches smoke. Yamatsumi appears as a giant man with ice for skin, lava for hair and a beard, and two pairs of ram’s horns on his head."
    },
    {
      "Key": "31bd2002947c4041949707f9bcc775dc",
      "SimpleName": "YamatsumiFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Yamatsumi"
    },
    {
      "Key": "8986e488ab6c4e8a98d2d322ca86b824",
      "SimpleName": "YlimanchaFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Harborwing   \nAlignment: Neutral Good   \nAreas of Concern: Coastal waters, Fisherfolk, Flying creatures   \nDomains: Air, Animal, Good, Water   \nSubdomains: Agathion, Feather, Oceans, Wind   \nFavoured Weapon: Longbow   \nHoly Symbol: Golden seagull   \nSacred Animal: Seagull   \nYlimancha watches over the coastlines of the world and battles with Pazuzu for dominion over the souls of those beings who call the sky their home. Her conflict with the King of the Wind Demons began at the dawn of time when she and Pazuzu fought for the souls of winged beings as they sprang into existence. Ylimancha bitterly resents each race lost to Pazuzu's corrupting influence. The empyreal lord of coasts has two forms. One is that of a woman with the head of an osprey. In this form she carries a teak longbow strung with gold. Her other form is that of a 4-foot-tall pure white seagull with the head of a beautiful Varisian woman with short dark hair. Ylimancha can speak in both forms, and her words always carry with them the quiet echo of crashing waves. Agents of Ylimancha help protect coastlines and the mortals who live near the water. Harborwing teaches fisherfolk how to find s chools of marine animals and cautions fishers against taking too much from the sea's bounty. According to her faithful, it is Ylimancha who taught mortals to build breakwaters to protect their port cities from the corrosive effects of the sea's mighty waves. Ylimancha lives in a magnificent golden aerie on the Skyward Cliffs, which stand against the Sea of No Shadows in Nirvana."
    },
    {
      "Key": "672212d12fb74b21a209425bac57be85",
      "SimpleName": "YlimanchaFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Ylimancha"
    },
    {
      "Key": "9073e0510563472890382b21f4614462",
      "SimpleName": "YuelralFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Wise   \nAlignment: Neutral Good   \nAreas of Concern: Magic, Crystal, Jewelers   \nDomains: Artifice, Earth, Good, Knowledge, Magic   \nSubdomains: Arcane, Azata, Caves, Construct, Divine, Memory   \nFavoured Weapon: Dagger   \nHoly Symbol: Three overlapping crystals   \nSacred Animal: Panther   \nA patron of druids and mages alike, Yuelral prefers the magic of the natural world to that of metal, force, and other artificial things. Jewelers who worship her work in wood, ivory, and leather; they polish gemstones but do not cut them. In art she appears as an elven woman with wise eyes wearing simple garb and surrounded by floating magical crystals similar to ioun stones. Always quick to see talent, this goddess welcomes half-elves into her faith. Her symbol is a trio of crystals overlapping in a star shape."
    },
    {
      "Key": "0782d56dd1b14780b259cc4aaae0ddec",
      "SimpleName": "YuelralFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Yuelral"
    },
    {
      "Key": "dedbba220994421ba0e2ddff2698bf96",
      "SimpleName": "ZohlsFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: Verity   \nAlignment: Lawful Good   \nAreas of Concern: Determination, Investigation, Truth   \nDomains: Good, Knowledge, Law, Travel   \nSubdomains: Archon, Exploration, Judgment, Thought   \nFavoured Weapon: Heavy crossbow   \nHoly Symbol: Book with chequered page   \nSacred Animal: Wren   \nTo Zohls, the act of discovery is almost as important as the truth uncovered by it. The empyreal lord of determination and investigation, she revels in unwinding mysteries-the more complicated the better-as well as shedding light upon previously obscured events. Zohls sees existence as a series of interlocking puzzles and delights in discovering patterns. She is guided by logic more than instinct, and has trouble interacting with less perceptive beings, even fellow archons. She is an impatient empyreal lord who genuinely forgets that not everyone shares her talent for brilliant leaps oflogic. Zohls often appears practically dressed in a tunic and breeches and ties back her shining chestnut hair into braids. She favors clothing of black and white, representing the light of truth and the darkness of the unknown, and she reveals her celestial nature to the deserving by unfurling magnificent wings of parchment that never wrinkles. Investigators and researchers-who both seek the truth in their own ways-pay homage to the empyreal lord sometimes known simply as \"Verity.\" Her agents often appear incognito to give a crucial hint or provide a key piece of evidence to the faithful. Those who hide criminal deeds capture Zohls's ire most strongly, but anyone who seeks to keep acts, lore, or objects hidden may encounter interference from Zohls's agents. Zohls uses her abilities and her agents to uncover fiendish plots and unravel the machinations of evil, particularly devils. Zohls's palace on Heaven is filled with endless halls full of labeled evidence, research notes, maps covered in check marks , sketches of interesting individuals, and laboratory equipment. She rarely visits her fellow empyreal lords, finding them largely uninteresting and difficult to talk to."
    },
    {
      "Key": "c5f060a43a8b460697d6a31a57e44bf2",
      "SimpleName": "ZohlsFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Zohls"
    },
    {
      "Key": "0ecbd42ef0ca460095302b7a26eb7ce5",
      "SimpleName": "ZuraFeature.Description",
      "ProcessTemplates": false,
      "enGB": "\nTitles: The Vampire Queen, Demon Lord of Cannibalism and Vampires   \nRealm: Nesh, The Abyss   \nAlignment: Chaotic Evil   \nAreas of Concern: Blood, Cannibalism, Vampires   \nDomains: Chaos, Death, Evil, Madness  \nSubdomains: Blood, Demon, Murder, Undead  \nFavoured Weapon: Rapier  \nProfane Symbol: Crimson fanged skull rune  \nProfane Animal: Vampire bat  \nProfane Colours: Red\nThe demon lord Zura, is also known as the Vampire Queen, and is worshiped by cannibals, drow, and of course, vampires. Her profane symbol is a blood-red, fanged skull, embossed with runes. Zura is believed to be the first vampire in all of creation. Supposedly she was an ancient Azlanti queen who possessed a lust for eternal life so great she eventually resorted to feeding on her own kind. Even thousands of years later, people still whisper the legends of her decadent, savage feasts and her baths of warm human blood. Some scholars even claim that her ascension heralded the beginning of the ancient Azlant empire's descent into decadence and eventual destruction at the beginning of the Age of Darkness. Her sinfulness was so great that, on her death by botched suicide, her soul was sent to the Abyss, where she immediately arose as a succubus vampire. Her remaining family members changed their names and went into hiding after their estates were plundered and razed. Before Earthfall she had ascended to demon lord status. Zura now calls the mountainous Abyssal realm of Nesh her home. Nesh has a large number of villages inhabited by captured humanoids harvested from the Material Plane. They are, for the most part, unaware that they dwell deep in the Abyss, except the leaders, who are rewarded by Zura's minions to keep the truth hidden.   \nAppearance: She is said to appear as a voluptuous woman, with a dark gothic beauty that is almost impossible to resist. This beautiful form is merely a ruse she uses to seduce her victims; her true form is that of an emaciated woman with bat-like wings in place of arms, blood-red eyes and hair, large fangs, and taloned feet."
    },
    {
      "Key": "f76a52c85d43462ebeb8739cb4c8ccd0",
      "SimpleName": "ZuraFeature.Name",
      "ProcessTemplates": false,
      "enGB": "Zura"
    }
  ]
}